{"r_1_2_2_1_l": "https://decidim.barcelona/categories#subcategory_10", "r_3_3_26": "personas de 45 a 54 años", "r_3_3_25": "personas de 35 a 44 años", "r_1_2_1_1_l": "https://decidim.barcelona/categories#subcategory_1", "r_3_3_23": "menores de 25 años", "r_1.0": "¿Qué es el Plan Municipal?", "r_3_3_21": "personas sin estudios", "r_3_3_20": "índice de renta familiar disponible (RFD)", "r_1_2_3_4_1": "Calidad de vida también es devolver las calles a las personas. Hay que actuar en varios flancos: fomentar la ecomovilidad (por ejemplo, creando nuevas áreas de peatones, ampliando la red de carriles bici, optimizando y ampliando la red de bus y ambientando la flota de vehículos públicos); reducir y gestionar el tráfico en la ciudad (por ejemplo, limitando la velocidad a 30 km/h, creando superislas, impulsando los vehículos eléctricos, fomentando el carsharing y regulando los horarios de distribución de mercancías), y también renovar el parque automovilístico con el objetivo de aumentar la proporción de vehículos menos contaminantes y más eficientes energéticamente.", "r_1_2_1_10_l": "https://decidim.barcelona/categories#subcategory_22", "r_3_3_29": "hombres", "r_3_3_28": "mayores de 65 años", "r_3_3_8": "propuestas", "r_3_3_24": "personas de 25 a 34 años", "r_2_3_svg": "svg/2.3.svg", "r_2_2_10": "Los debates son un espacio abierto de preguntas con los diferentes tenientes de alcaldía y la alcaldesa de Barcelona. En el marco del Plan Municipal se han hecho 5 debates en línea. ", "r_1_2_3_2_1": "Calidad de vida también significa una ciudad más verde, donde todo el mundo pueda disfrutar del contacto con los elementos naturales cerca de casa. Los espacios verdes urbanos aportan valores ecológicos que son esenciales para la ciudad, como la naturalidad, la biodiversidad, la complejidad y la conectividad, y valores socioculturales, como la salud, el bienestar, la belleza, el paisaje, la cultura y la facilitación de las relaciones sociales. Por tanto, es necesario mejorar tanto la cantidad de verde en la ciudad como su calidad y conectividad. ", "r_1_2_2_3_l": "https://decidim.barcelona/categories#subcategory_24", "r_3_3_22": "personas con estudios universitarios", "r_3_4_3": "Mostrar todo", "r_3_4_2": "Explora todas las propuestas de acuerdo con los cinco ejes temáticos.", "r_1_2_4_5_l": "https://decidim.barcelona/categories#subcategory_27", "r_3_3_16": "usuarios que han realizado propuestas", "r_3_4_7": "organización", "r_3_4_6": "administración", "r_3_4_5": "por fuente", "r_1_2_1_5_l": "https://decidim.barcelona/categories#subcategory_5", "r_3_4_9": "citas", "r_3_4_8": "ciudadano", "r_1_2_5_0": "Barcelona no solo debe ser una referencia en la transición hacia un nuevo modelo económico, social y ambiental; también tiene que impulsar un modelo de relaciones internacionales basado en la defensa de los derechos humanos y de la justicia global. Barcelona debe estar al frente de las redes de ciudades europeas y del mundo que impulsan el derecho a la cultura, el derecho a la paz y al desarrollo, la lucha contra las desigualdades, la contaminación y el cambio climático. El Ayuntamiento continuará trabajando con su ciudadanía y las entidades dedicadas a la justicia global, articulándose y facilitando el liderazgo y el trabajo en red en diferentes niveles. También continuará trabajando con las comunidades presentes en la ciudad para establecer vínculos con sus países de origen, siempre desde un punto de vista solidario y respetuoso hacia las diferentes culturas.", "r_3_2_3_1": "ciudadano", "r_3_2_3_3": "Transición ecológica", "r_3_2_3_2": "Movilidad sostenible", "r_1_2_4_0": "La crisis económica ha ido acompañada de una fuerte crisis política que ha puesto en cuestión el sistema democrático actual. Eso se ha visto reflejado en una falta de confianza hacia las instituciones y sus representantes políticos, la cual se ha visto agravada por una lenta pero constante retirada del Estado en materia de derechos sociales. Nos encontramos, pues, en una crisis que no es solo económica, sino también social y política, y que ha hecho emerger una clara demanda ciudadana de democracia, lo que ha provocado una mayor exigencia de información y transparencia, más y mejor soberanía en la capacidad de definir los modelos de vida, territorios e infraestructuras, así como prácticas comunitarias de gestión de algunos servicios, recursos y bienes comunes.El Plan Municipal actual quiere reflejar el convencimiento de que son posibles otras formas de gobernar, que pongan en el centro a la ciudadanía y que estén supeditadas a la corresponsabilidad y la coproducción de las políticas entre técnicos, políticos y ciudadanía. El reto actual es desarrollar y crear espacios y mecanismos que hagan posible esta administración colectiva y democrática de lo público y común.", "r_1_2_1_3_l": "https://decidim.barcelona/categories#subcategory_4", "r_1_2_2_4_1": "Tener una ocupación laboral estable y de calidad es una de las variables básicas para garantizar una vida digna para todos. Hay que diseñar una estrategia de lucha contra el paro que implique a los actores sociales de la ciudad en generar oportunidades de empleo de calidad para todos, especialmente para los colectivos más vulnerables, y que incluya, de manera transversal, la perspectiva de género y la reflexión sobre la distribución del empleo disponible, así como el reequilibrio territorial.", "r_1_2_1_10_1": "Se hace imprescindible garantizar el acceso a la cultura y protegerla como bien común, rescatar el tejido vivo y diverso de la cultura, democratizar el funcionamiento de las instituciones, impulsar la función educativa de la cultura y hacer que esta sea, de nuevo, un motor en la renovación de la imagen de la ciudad. Hay que promover los programas de educación y proximidad de los equipamientos, conectar a las grandes instituciones con proyectos educativos a las escuelas, a los barrios y a los centros de proximidad y promover el retorno social de la inversión pública en cultura en programas de educación y proximidad descentralizados, en diálogo con las iniciativas locales de cada barrio.", "r_4_1_png": "img/4_1cas.png", "r_1_2_2_3_1": "Los recursos públicos son un bien común y la redistribución de estos debe ser transparente, equitativa y justa. Las contrataciones de bienes, obras y servicios que adjudican las administraciones son una herramienta clave en el reparto de oportunidades. Hay que desplegar al máximo todos los instrumentos de los que dispone el Ayuntamiento para promover un modelo socioeconómico justo social y ambientalmente, trabajando en los ámbitos de la fiscalidad, la contratación pública, los presupuestos y las externalizaciones.", "r_1_2_3_2_l": "https://decidim.barcelona/categories#subcategory_25", "r_2_3_1_4_1": "Estudio de propuestas y retorno", "r_2_3_1_4_2": "El Ayuntamiento inicia un proceso para agrupar las propuestas similares y valora incluir las propuestas que tienen más apoyo de la ciudadanía en los documentos del Plan Municipal y los planes de distrito. De este proceso surgirá el documento que incluirá las propuestas del Ayuntamiento y las de la ciudadanía, y que representa una versión enriquecida y colaborativa del Plan Municipal.", "r_3_1_2": "Explora el gráfico para ver cuántas interacciones se han realizado. ", "r_3_1_3": "Datos del gráfico:9.559 propuestas18.191 comentarios5 debates165.121 apoyos a propuestas 13.210 votos a comentarios13.614 intervenciones en citas presenciales", "r_3_1_1": "A lo largo del proceso participativo del Plan Municipal, se han contabilizado más de 220.000 interacciones presenciales y digitales entre propuestas, comentarios, debates, apoyos, votos e intervenciones presenciales. ", "r_3_3_1": "Durante el proceso del Plan Municipal, se han llevado a cabo citas presenciales en todos los distritos y se han presentado propuestas a escala de distrito y a escala de ciudad. Cada distrito ha hecho propuestas que han tenido el apoyo de otros distritos.", "r_1_2_4_1": "Gobierno transparente y rendición de cuentas", "r_3_3_3": "Población", "r_1_2_3_4_l": "https://decidim.barcelona/categories#subcategory_16", "r_3_3_5": "Renta familiar (RFD)", "r_3_3_6": "Paro ", "r_3_3_7": "Nivel de estudios universitarios", "r_2_3_1_2_2": "El Ayuntamiento ha elaborado un primer documento de propuestas a partir de las líneas estratégicas del actual Gobierno, de las contribuciones de los consejos de barrio y a través de diversos encuentros con entidades y organizaciones sociales de la ciudad. ", "r_3_3_9": "% del total de propuestas", "r_2_3_1_2_1": "Elaboración de la propuesta inicial. ", "r_1_2_5_1": "Justicia global", "r_1_2_2_1_1": "El nuevo modelo socioeconómico de esta Barcelona en transición se basa en la sostenibilidad en todas sus dimensiones: económica, social y ambiental, lo que requiere alinear y dar coherencia a las políticas económicas, sociales y urbanas de Barcelona, es decir, pasar del paradigma del crecimiento económico per se al del desarrollo socioeconómico sostenible.Hay que hacerlo de modo que aumente la resiliencia de la ciudad, para hacer frente de la mejor manera posible a los futuros choques económicos o de tipo político o ecológico externos que se den a escala local y global. Por eso, es necesario diversificar la economía y apostar por la diversidad de modelos, de escala, de fuentes de financiación y de equilibrio territorial, evitando la hiperespecialización de los barrios. Hay que completar la actividad de atracción de inversión exterior e internacionalización ya existente con el refuerzo de los procesos de dinamización interna de la ciudad.", "r_1_2_1_1_1": "Ante el incremento de las desigualdades y las diversas formas de exclusión social, las respuestas del Ayuntamiento deben incidir en las estructuras que las generan a la vez y tiene que impulsar medidas decididas para enfrentarse a la emergencia social causada por dinámicas económicas y decisiones políticas. Para combatir las desigualdades y las exclusiones, hay que crear mecanismos que permitan garantizar a la ciudadanía de Barcelona hacer efectivos el derecho a un empleo y a un salario, el derecho a una protección social, el derecho a la vivienda, el derecho a la educación, el derecho a la salud y el derecho a una alimentación adecuada. ", "r_1_2_5_2": "Ciudad de acogida", "r_4_1_9": "El seguimiento, la evaluación y el retorno a la ciudadanía de todos los compromisos asumidos es uno de los principales retos de este proceso y de este Gobierno. Hay un compromiso firme por dar retorno a las propuestas, tanto a las que finalmente se incorporen como a las que no. Se hará seguimiento del estado de ejecución de las propuestas una vez aprobado el Plan Municipal.", "r_4_1_8": "El retorno y el compromiso", "r_3_3_11": "% del total de votos", "r_1_2_2_4_l": "https://decidim.barcelona/categories#subcategory_12", "r_1_2_1_3_1": "La educación es un derecho y una herramienta fundamental para abordar la construcción de lo que es común. Garantizar este derecho significa garantizar una educación digna para todos a lo largo de toda la vida.", "r_1_2_3_1_1": "No hay derecho a la ciudad sin garantizar la máxima calidad del medio ambiente y el espacio público. La calidad del aire y el confort acústico son, hoy, los principales retos, ambos muy vinculados al excesivo protagonismo de la circulación motorizada.", "r_4_1_3": "Las propuestas, los debates, el contenido de las sesiones y las actas de las citas presenciales y digitales se han publicado en abierto en la plataforma decidim.barcelona.", "r_4_1_2": "La transparencia", "r_4_1_5": "Poder repasar qué ha pasado con las propuestas formuladas es clave para una participación ciudadana efectiva. La plataforma decidim.barcelona permitirá trazar el recorrido de las propuestas y saber si finalmente se han incorporado en el documento final del Plan Municipal. ", "r_4_1_4": "La trazabilidad", "r_4_1_7": "Los espacios de participación que se han generado durante el proceso han sido diversos, desde espacios reglados de participación, como los consejos de barrio y de ciudad, hasta debates especializados por sectores. ", "r_4_1_6": "La construcción colectiva", "r_1_2_3": "Transición ecológica", "r_1_2_1_8": "Migración, interculturalidad y discriminación cero", "r_1_2_1": "Vivir bien", "r_1_2_0": "Las actuaciones del Plan Municipal se han dividido en 5 ejes temáticos y 29 líneas estratégicas.", "r_1_2_5": "Justicia global", "r_1_2_4": "Buen gobierno", "r_1_2_1_1": "Justicia social", "r_1_2_1_0": "La extensión de la pobreza y de la precariedad y el aumento de las desigualdades se expresan en la vida cotidiana de la ciudad y ponen en cuestión el ejercicio de los derechos fundamentales. En este contexto, Barcelona tiene que apostar por garantizar y proteger los derechos humanos en su diversidad: desde el derecho a la vivienda, a la educación, a la salud, a la cultura y al deporte hasta el derecho a la libertad y a la integridad física y el respeto por las creencias personales. La ciudad democrática no se puede conformar con un asistencialismo paliativo, sino que debe orientar sus actuaciones hacia la consecución de los derechos fundamentales para todos y cada uno de sus vecinos, sin distinción de sexo ni opción sexual, edad, barrio de residencia, origen o nacionalidad.", "r_1_2_1_5_1": "Cada vez resulta más difícil diferenciar políticas y actuaciones teniendo como criterio único la edad. Si bien es cierto que es diferente ser un niño, un joven o una persona mayor, las fronteras entre estos momentos vitales se han vuelto imprecisas. Hay que afrontar las diversas etapas vitales atendiendo a sus especificidades y poniendo el énfasis en los momentos de disrupción y crisis que suelen producirse a lo largo de la vida.Las políticas de la ciudad deben responder a las diferentes necesidades que surjan en cada momento de los ciclos vitales heterogéneos (infancia, adolescencia, emancipación, vivir en pareja, rupturas familiares, problemas de salud, pérdida de capacidades físicas o mentales...), y lo tienen que hacer respondiendo también a los valores de la igualdad y el refuerzo de la autonomía personal. ", "r_1_2_1_2": "Autonomía personal y reconocimiento de los cuidados", "r_1_2_1_5": "Ciclos de vida", "r_1_2_1_4": "Equidad de género y diversidad sexual", "r_1_2_1_7": "Sanidad y salud", "r_1_2_1_6": "Vivienda", "r_1_2_4_4_1": "La Administración debe mejorar sus procesos de producción de servicios para hacerlos más eficientes y facilitar a su activo principal, el personal municipal, los recursos y medios necesarios para alcanzar los máximos niveles de calidad. La ciudad requiere una administración integral y transversal, basada en una estrategia compartida con la sociedad civil para reducir desigualdades, reducir la exclusión social y conseguir una ciudad más cohesionada y una ciudadanía activa desde todos los ámbitos municipales.  ", "r_4_2": "De las propuestas a las actuaciones", "r_1_1_4": "ACCIÓN", "r_1_1_5": "Paralelamente, también se han elaborado diez planes de distrito con una estructura similar, pero con una mirada territorial específica y, por lo tanto, con objetivos y actuaciones propias.", "r_1_1_6": "MUNICIPAL", "r_1_1_1": "El Plan Municipal se elabora al inicio de cada mandato y establece las líneas prioritarias, los objetivos y las actuaciones que el Gobierno de la ciudad desarrollará en los próximos cuatro años. ", "r_1_1_2": "PLAN", "r_1_1_3": "El objetivo del Plan Municipal impulsar un proyecto socioeconómico de ciudad que debe contribuir a revertir las desigualdades entre personas y barrios y, al mismo tiempo, debe dar respuesta a los grandes retos ambientales y energéticos del nuevo siglo.", "r_1_2_3_5_1": "Una ciudad sostenible es la que puede perdurar en el tiempo y tiene futuro, porque se aseguran los recursos y las condiciones necesarias para mantener y mejorar la calidad de vida. Por eso, queremos dirigirnos decididamente hacia el suministro de energía 100 % renovable, y con cero emisiones de gases de efecto invernadero. Para hacerlo posible, debemos dotarnos de mecanismos de gestión adecuados, como un operador energético municipal. De manera similar, la obtención de agua, de materiales y de alimentos, y el vertido de productos residuales producen impactos sobre el territorio y los ecosistemas naturales.", "r_2_3_1_5": "Fase 4", "r_2_3_1_4": "Fase 3", "r_2_3_1_3": "Fase 2", "r_2_3_1_2": "Fase 1", "r_2_3_1_1": "El proceso de elaboración del Plan Municipal se ha estructurado en cuatro fases. Se inició en el mes de octubre del 2015 y acaba con la aprobación en el Pleno municipal. ", "r_1_2_1_9": "Defensa y protección de los derechos humanos", "r_1_2_3_3_1": "La ciudad construida se ha convertido en una gran área metropolitana con las mismas exigencias de cohesión territorial y sostenibilidad ambiental que las grandes urbes europeas. Al mismo tiempo, la importancia del barrio en esta nueva realidad obliga a actuar de forma decidida para evitar fracturas territoriales, garantizar las mismas oportunidades en cualquier lugar de la ciudad y generar un espacio de proximidad indispensable para la implicación social y la generación de entornos que se conviertan promotores de salud y bienestar de la ciudadanía. En este contexto, la defensa y la apuesta por el bien más preciado de una ciudad, el espacio público, se convierte en un objetivo central.", "r_1_2_4_1_1": "Un gobierno realmente transparente es el que abre y garantiza el acceso a los datos, publica sus proyectos y actuaciones y facilita el control ciudadano de la acción municipal; que abre canales para escuchar de manera efectiva la opinión y las propuestas ciudadanas y que explica los resultados de sus actividades.", "r_1_2_2": "Economía plural", "r_3_2_2_1": "Distrito", "r_3_2_2_2": "Ciudad", "r_3_2_2_3": "Propuestas", "r_3_2_2_4": "Apoyos a propuestas", "r_3_2_2_5": "Comentarios", "r_1_2_1_4_l": "https://decidim.barcelona/categories#subcategory_4", "r_1_2_2_5_1": "El turismo representa un sector central de Barcelona, y el crecimiento que ha tenido en los últimos años así lo corrobora. Al mismo tiempo, en el ámbito territorial, el turismo no se ha distribuido homogéneamente sobre el conjunto de la ciudad, sino que solo algunos distritos concentran buena parte de la actividad y la presión. Debe garantizarse la sostenibilidad del turismo en la ciudad, reducir sus impactos negativos y asegurar que los beneficios revierten en el conjunto de la ciudad, se generan puestos de trabajo de calidad y, así, se pone fin a la precariedad. Hay que evitar, también, la concentración excesiva y el conflicto entre la vida vecinal y la dimensión turística de Barcelona, tal como ya pasa en algunos barrios de la ciudad y en otras capitales europeas. ", "r_3_3_18": "votos por usuario que ha realizado propuestas", "r_3_3_19": "número de parados (2014)", "r_3_4_10": "Las 50 más votadas", "r_3_3_12": "Comentarios", "r_3_3_13": "habitantes (2014)", "r_3_3_10": "votos", "r_1_2_1_9_l": "https://decidim.barcelona/categories#subcategory_21", "r_1_2_1_2_l": "https://decidim.barcelona/categories#subcategory_2", "r_3_3_17": "número de propuestas realizadas por usuario", "r_3_3_14": "propuestas por cada 1.000 habitantes", "r_3_3_15": "votos por cada 1.000 habitantes", "r_3_4_1": "Mediante la plataforma digital decidim.barcelona, los ciudadanos y las entidades han podido formular propuestas, además de dar apoyo a las propuestas tanto del Ayuntamiento como de otros conciudadanos y organizaciones civiles y sociales, o comentarlas. ", "r_3.0": "Las propuestas", "r_4_2_2": "Explora cómo se han agrupado las propuestas y qué actuaciones se derivan de ellas.", "r_1_2_3_5_l": "https://decidim.barcelona/categories#subcategory_17", "r_4_2_1": "Una vez acabado el proceso de discusión y apoyo de las propuestas, estas se agruparán y se ordenarán seleccionando las más votadas por cada eje y línea estratégica. El Ayuntamiento decidirá la incorporación a partir de su viabilidad temporal, presupuestaria y técnica, su correspondencia con las competencias municipales y el hecho de que no sean contrarias al bien común.", "r_1_2_4_4": "Administración inteligente e inclusiva", "r_1_2_4_5": "Eficiencia y profesionalidad", "r_1_2_3_5": "Energía y cambio climático", "r_1_2_3_4": "Movilidad sostenible", "r_1_2_1_7_1": "Barcelona dispone, en general, de buenos indicadores de salud, pero también muestra desigualdades preocupantes entre grupos sociales. Las intervenciones de salud pública y la disponibilidad y calidad de los servicios sanitarios públicos son también importantes para dar respuesta a las necesidades desiguales de salud. El Ayuntamiento debe velar por garantizar una buena sanidad pública a toda la ciudadanía.", "r_1_2_3_2": "Verde urbano y biodiversidad", "r_1_2_3_1": "Medio ambiente y espacio público", "r_1_2_3_0": "El mundo se encuentra ante un reto vital: detener el cambio climático. Y no depende solo de pequeños cambios, sino de una transformación de raíz de las formas de producir, de moverse, de habitar el territorio. Las ciudades tienen un papel clave en este reto, y Barcelona quiere estar al frente. Tenemos, pues, una responsabilidad con respecto a la transformación necesaria para preservar la vida en el planeta; porque construir una Barcelona más sostenible es construir una Barcelona para vivir, para vivir mejor en la ciudad.Queremos calidad de vida, y eso significa calidad del medio ambiente y del espacio público. Una ciudad respirable, limpia, tranquila y confortable, con plazas y calles acogedoras, donde vivir y convivir, en todos los barrios. Una ciudad más verde, en la que todo el mundo pueda disfrutar del contacto con los elementos naturales cerca de casa. Calidad de vida es, sobre todo, que haya servicios y oportunidades en cada barrio de la ciudad. ", "r_1_2_4_4_l": "https://decidim.barcelona/categories#subcategory_20", "r_1_2_1_3": "Educación y conocimiento", "r_1_2_3_1_l": "https://decidim.barcelona/categories#subcategory_14", "r_3_1_3_1": "participantes", "r_1_2_1_9_1": "Barcelona debe velar por el cumplimiento de los derechos humanos y, por lo tanto, la planificación y la ejecución de las políticas públicas deben guiarse por el respeto, la protección y la garantía de estos derechos. Un principio que se tiene que desplegar de manera transversal e integral en todos los ámbitos de actuación municipal, puesto que los derechos humanos, recogidos en diferentes instrumentos internacionales, nacionales y también locales, obligan a las administraciones públicas de forma clara y vinculante.", "r_3_4_4": "por distrito", "r_1_2_2_5_l": "https://decidim.barcelona/categories#subcategory_13", "r_1_2_0_1": "Explora cuáles son estos ejes y sus líneas estratégicas.", "r_1_2_1_4_1": "Las desigualdades entre mujeres y hombres en Barcelona son sistémicas y se expresan de diferentes maneras. Paralelamente a la violencia de género, la división sexual del trabajo persiste y son las mujeres las que se hacen cargo de las necesidades de cuidados de la población en gran medida. La feminización de la pobreza es otra realidad en la que hay que intervenir. Hay que destacar otra asignatura pendiente: la falta de una distribución equitativa del poder y de los puestos de decisión en el ámbito político y económico entre mujeres y hombres.Por otra parte, en nuestra sociedad, la diversidad afectivo-sexual y de género está lejos de estar normalizada, y visibilizarla es, todavía, una apuesta arriesgada en muchos ámbitos, como el educativo, el laboral, el espacio público o incluso los espacios de ocio.", "r_1_2_3_3": "Urbanismo para los barrios", "r_1_2_4_5_1": "Una administración municipal moderna exige una retasación y reestructuración de su organización, especialmente en una época como la actual, de rápida transformación, para conseguir una gestión eficiente y eficaz del interés público. Así, para poder alcanzarlo, la Administración municipal incorpora nuevos sistemas de gestión y de procesos, de especialización, de autoridad y de corresponsabilidad.", "r_1_2_3_3_l": "https://decidim.barcelona/categories#subcategory_15", "r_2_2_12": "decidim.barcelona es la plataforma de participación digital del Ayuntamiento de Barcelona. Pretende ser un espacio de referencia para construir una ciudad democrática, abierta y transparente que potencie la participación de la ciudadanía en la construcción y definición de las políticas de la ciudad. ", "r_1_2_1_8_l": "https://decidim.barcelona/categories#subcategory_8", "r_2_2_11": "decidim.barcelona ", "r_1_2_4_2": "Participación ciudadana", "r_1_2_4_3": "Acción comunitaria", "r_1_2_5 0_l": "https://decidim.barcelona/categories#category_5", "r_1_2_1_6_l": "https://decidim.barcelona/categories#subcategory_6", "r_1_2_1_12_l": "https://decidim.barcelona/categories#subcategory_23", "r_1_2_5_1_1": "Se proponen medidas para continuar promoviendo la proyección exterior de la ciudad, un hecho todavía más relevante por la importancia creciente de las ciudades en el contexto político global. Con este objetivo, se plantea reforzar el trabajo conjunto con las principales ciudades del mundo, no solo para intercambiar mejores prácticas y llevar a cabo un aprendizaje mutuo como gestores municipales, sino para impulsar las principales políticas internacionales y colaborar con ellas.Del mismo modo, se quiere reforzar la interrelación económica de la ciudad, para transmitir y potenciar los mismos valores económicos que se están promoviendo para la actividad interior de la ciudad.", "r_2_2_8": "Se han hecho 69 microcampañas de comunicación en las redes sociales con el objetivo de dar a conocer el proceso del Plan Municipal a los ciudadanos y fomentar la participación tanto de la ciudadanía en general como de colectivos con intereses más especializados. ", "r_2_2_9": "Los debates", "r_4_1_10": "Plan Municipal", "r_1_2_1_7_l": "https://decidim.barcelona/categories#subcategory_7", "r_2_2_1": "El proceso participativo del Plan Municipal ha abierto a la ciudadanía diversos canales de participación. A partir de una primera propuesta del equipo de gobierno, que recogía el programa de Barcelona en Comú, elaborado participativamente, se ha abierto un proceso colectivo y multicapa que ha vinculado la participación presencial en los barrios con la participación digital.", "r_2_2_2": "Las citas presenciales", "r_2_2_3": "Las 410 citas presenciales han permitido la participación de la ciudadanía, los agentes sociales y las asociaciones en la discusión y la elaboración de nuevas propuestas. Se han llevado a cabo por ámbito territorial y por sectores.", "r_2_2_4": "Los carritos del Plan Municipal son puntos de participación móviles, uno por cada distrito. Se han hecho 265 salidas con los carritos móviles.", "r_1_2_1_0_l": "https://decidim.barcelona/categories#category_1", "r_2_2_6": "Se ha puesto en marcha una plataforma digital, decidim.barcelona, que a partir de ahora vehiculará los procesos participativos de la ciudad. A través de esta plataforma, se han expuesto las propuestas, se han recogido los apoyos, se han realizado encuentros digitales con miembros del equipo de gobierno y se ha generado el vínculo con las citas presenciales.", "r_1_2_4_3_1": "Los barrios son un espacio de oportunidad para mejorar las situaciones de vulnerabilidad que afectan a las personas que viven en ellos y para impulsar procesos de cohesión social. El escenario de crisis política, social y económica está transformando la relación entre la Administración local y las organizaciones sociales, así como los papeles respectivos en la gestión de servicios y equipamientos públicos. En este contexto, surgen experiencias de gestión ciudadana que cuestionan la expansión de la externalización de servicios y, al mismo tiempo, permiten a la ciudadanía incidir en los recursos y las políticas públicas y tener más control sobre estos. ", "r_3_1": "Las interacciones", "r_3_2": "Las propuestas por tipología", "r_1_2_4_2_1": "En un sistema democrático, el poder emana del pueblo, pero para avanzar hacia una democracia plena hay que garantizar la capacidad de decisión de la ciudadanía, no solo de qué personas la deben representar en las instituciones, sino con respecto a todos los asuntos de especial importancia. Es necesario desarrollar, pues, herramientas e infraestructuras que permitan articular una tecnopolítica segura, a través de código libre y auditable, con mecanismos de verificabilidad y trazabilidad, para mejorar la calidad democrática y la colaboración social. Necesitamos, por lo tanto, crear un marco que dé más autonomía y capacidad de decisión (política y económica) a los distritos para planificar y pensar la ciudad a partir de las necesidades territoriales y con visión de ciudad. ", "r_3_4": "El explorador de propuestas", "r_1_2_1_2_1": "El Gobierno de la ciudad debe reforzar las actuaciones que garanticen la autonomía personal de las personas con diversidad funcional o personas dependientes, garantizándoles la plena igualdad de oportunidades con el resto de los vecinos. Las discapacidades físicas, auditivas, visuales, intelectuales o derivadas de trastornos mentales, o las personas con algún grado de dependencia, exigen programas a medida que garanticen la posibilidad de desarrollarse autónomamente en la vida urbana, así como una atención especial en toda la oferta de servicios o en la calidad del espacio público para que estén adaptados a la diversidad de necesidades de la población.", "r_1_2_1_12_1": "La prevención de la (in)seguridad debe entenderse como la anticipación en los procesos de segregación y violencia urbana, y es la clave principal para articular las políticas de cohesión social y territorial con las específicas de seguridad y protección ciudadana. También se reforzará la capacidad de respuesta reactiva institucional, siempre de acuerdo con criterios de oportunidad, proporcionalidad y congruencia, para garantizar el restablecimiento de la seguridad y la convivencia en las situaciones más críticas. Por eso hay que avanzar en una nueva cultura de la seguridad, que consista en sumar y generar corresponsabilidades en la construcción del modelo de seguridad y convivencia deseado, en poner la atención y el cuidado en las personas como prioridad y también en escuchar a la gente. ", "r_1_2_2_4": "Empleo de calidad", "r_1_2_2_5": "Turismo sostenible", "r_1_2_2_2": "Economía cooperativa, social y solidaria", "r_1_2_1_6_1": "Barcelona debe garantizar el derecho a disponer de una vivienda digna. Eso significa reconocer obligaciones por parte de los poderes públicos y también de los poderes privados. Estas obligaciones tienen que ver tanto con el deber de ofrecer viviendas dignas y accesibles económicamente como con fomentar la participación de la ciudadanía en la concreción de las políticas de vivienda y sancionar usos antisociales de la propiedad.", "r_1_2_2_0": "Barcelona dispone de un tejido económico de gran diversidad y riqueza de actores que practican diferentes maneras de hacer y entender la economía. Partiendo de esta pluralidad, hay que promover una transición hacia un modelo socioeconómico mejor integrado en la diversidad de Barcelona, que genere más empleo y de más calidad y que, en definitiva, ponga la economía al servicio de las personas. Un modelo en el que se utilicen de la forma más eficiente posible los recursos naturales y por el que se genere el mínimo de contaminación y residuos posible. Las políticas públicas en el ámbito económico deben impulsar una transición hacia una economía plural que pivote sobre los diversos actores que las componen: el público, el privado y el cooperativo-comunitario. ", "r_1_2_2_1": "Desarrollo y economía de proximidad", "r_1_2": "Los cinco ejes del Plan Municipal", "r_1_1": "¿Qué es el Plan Municipal?", "r_1_2_1_8_1": "La ciudad debe hacer frente a la acogida de nuevas personas migrantes y debe garantizar la construcción de un proyecto colectivo en que todas las personas se sientan partícipes sin tener en cuenta su origen. Paralelamente a las políticas de apoyo a las personas migradas que les garanticen los derechos básicos de ciudadanía, Barcelona debe potenciar su modelo de convivencia intercultural, que se basa en la interacción entre todas las personas residentes, independientemente de su origen cultural.", "r_1_2_5_1_l": "https://decidim.barcelona/categories#subcategory_28", "r_2_2_5": "La plataforma digital", "r_2_4_2": "Explora el grafo para ver quién ha participado en el Plan Municipal y con qué otros participantes ha interactuado en la plataforma digital.", "r_3_2_1": "Se han llevado a cabo un total de 10.859 propuestas que han recibido 165.087 apoyos y 18.191 comentarios. Se han hecho un 42 % de propuestas a escala de ciudad y un 58 % de propuestas de distrito.", "r_2_4_1": "El proceso participativo del Plan Municipal ha facilitado la participación de todos los ciudadanos y las entidades de la ciudad. En el Plan Municipal han participado más de 42.000 personas. Un 43 % de la participación se ha realizado de manera presencial y un 57 % digitalmente a través de la plataforma decidim.barcelona. Concretamente, la plataforma digital permite ver cómo se ha ido construyendo este espacio de encuentro y relaciones entre la Administración, los colectivos y las personas.", "r_3_1_3_2": "propuestas", "r_3_1_3_3": "intervenciones en encuentros presenciales", "r_2_2_7": "Las redes sociales", "r_3_1_3_6": "soportes a propuestas", "r_3_1_3_4": "soportes a comentarios", "r_3_1_3_5": "comentarios", "r_4_1_1_svg": "svg/4.1.svg", "r_1_2_1_11_l": "https://decidim.barcelona/categories#subcategory_9", "r_2_2_6_l": "https://decidim.barcelona/", "r_3_3": "Mapa de las propuestas", "r_3_4_12": "por eje", "r_3_4_11": "Las 50 más comentadas", "r_1_2_2_2_l": "https://decidim.barcelona/categories#subcategory_11", "r_1_2_4_2_l": "https://decidim.barcelona/categories#subcategory_18", "r_4.0": "Un procés obert, transparent i traçable", "r_2_3_4_2": "Citas", "r_2_3_4_3": "Comentarios", "r_2_3_4_1": "Propuestas", "r_3_3_2": "Compara cuál ha sido la participación en el mapa siguiente en función de las características socioeconómicas de los distritos.", "r_1_2_4_1_l": "https://decidim.barcelona/categories#subcategory_26", "r_2_3_4_4": "Tweets", "r_1_2_1_11": "Deportes", "r_1_2_1_10": "Cultura", "r_1_2_1_12": "Convivencia y seguridad", "r_2_1_1": "El Gobierno de la ciudad ha incluido el proceso de participación ciudadana como uno de los elementos clave del Plan Municipal, y, por primera vez, ha conseguido sacar adelante un proceso de construcción colectiva de Barcelona. Por medio de este proceso de participación ciudadana, se quiere construir, pensar y debatir las actuaciones y prioridades propuestas por el Gobierno, ampliando el espacio de debate para incluir las propuestas de los mismos ciudadanos, organizaciones y entidades.", "r_1_2_5_2_l": "https://decidim.barcelona/categories#subcategory_29", "r_2_3_3": "Actualmente, se ha cerrado la segunda fase del proceso de elaboración del Plan Municipal correspiente al proceso participativo. A lo largo de más de tres meses, se han llevado a cabo nuevas propuestas, se han convocado citas presenciales y se han hecho debates online.", "r_2_3_2": "El calendario del proceso participativo", "r_3_2_3_4": "Ciudad", "r_2_3_4": "Consulta el calendario del proceso participativo del Plan Municipal (fase 2) desplazándote por la línea de tiempo.", "r_2_2_3_0": "Los carritos", "r_1_2_2_0_l": "https://decidim.barcelona/categories#category_3", "r_1_2_3_0_l_": "https://decidim.barcelona/categories#category_3", "r_3_3_34": "número de apoyos/hab", "r_3_3_35": "número de citas presenciales ", "r_4_1": "Los principios del proceso de participación", "r_3_3_30": "mujeres", "r_3_3_31": "superficie del distrito en m2", "r_3_3_32": "Género", "r_3_3_33": "número de propuestas/hab", "r_1_2_2_2_1": "Las múltiples caras de la crisis a las que nos enfrentamos obligan a experimentar y consolidar nuevas formas de entender la empresa y la economía. Si se apuesta por soluciones a los problemas reales, hay que pensar con esquemas diferentes a los que han llevado a la situación actual. En este sentido, la economía cooperativa, social y solidaria (ECSS) puede dar una visión dinámica y transformadora, además de una perspectiva educativa y sociopolítica.", "r_1_2_2_3": "Un nuevo liderazgo público", "r_2_3_1_5_1": "Aprobación del Plan Municipal", "r_2_3_1_5_2": "El plan definitivo se presentará en el Plenario del Consejo Municipal y se someterá a votación. Una vez aprobado, el Plan Municipal se presentará públicamente y se evaluará el debate ciudadano. Posteriormente, se llevará a cabo un informe de evaluación del proceso y se constituirá un grupo de seguimiento de la ejecución del Plan Municipal durante todo el mandato.", "r_1_2_1_11_1": "El deporte genera valores de convivencia y de respeto, permite construir vidas con dignidad y salud, vertebra la sociedad, ya que facilita el desarrollo personal y colectivo, y se ha convertido en una herramienta educativa excelente que incluso puede generar ocupación laboral. Por eso, Barcelona debe hacer de la igualdad de acceso a la actividad física y el deporte un derecho básico, al alcance de toda la población, de modo que se extiendan los beneficios que el deporte comporta a toda la ciudadanía.", "r_2_2_png": "img/2_2cas.png", "r_2_1": "El proceso participativo del Plan Municipal", "r_2_3": "Las cuatro fases del Plan Municipal", "r_2_2": "Un proceso colectivo y multicapa", "r_2_4": "Un proceso con muchas voces", "r_3_3_27": "personas de 55 a 64 años", "r_3_3_4": "Edad", "r_2_3_1_3_2": "Se ha abierto el proceso de participación a la ciudadanía de manera presencial y digital; se han discutido las propuestas, se han elaborado otras nuevas y se han recogido los apoyos y comentarios.", "r_2_3_1_3_1": "Proceso participativo", "r_2_2_svg": "svg/2_2_cas.svg", "r_4_1_1": "El proceso de participación se ha basado en cuatro principios:", "r_3_2_2": "Explora el número de propuestas y de apoyos por cada eje temático y línea estratégica.", "r_1_2_5_2_1": "La ciudad pondrá en marcha el plan \"Barcelona, ciudad refugio\" para dar respuesta a la crisis humanitaria internacional de personas refugiadas y preparar la ciudad para acogerlas, respetando y restableciendo sus derechos humanos. Con esta iniciativa, Barcelona reivindica el papel de liderazgo que tienen las ciudades para hacer frente a los problemas globales y para poner sobre la mesa de la agenda política internacional la necesidad de resolver conflictos. No solo se trata de ayudar a las personas que deben emigrar forzosamente, sino que también se debe poner el foco en los desequilibrios socioeconómicos y geopolíticos que provocan las oleadas de refugiados. ", "r_2_2_12_l": "https://decidim.barcelona/ ", "r_1_2_4_3_l": "https://decidim.barcelona/categories#subcategory_19", "r_1_2_4_0_l": "https://decidim.barcelona/categories#category_4"}