{"r_1_2_2_1_l": "https://decidim.barcelona/categories#subcategory_10", "r_3_3_26": "persones de 45 a 54 anys", "r_3_3_25": "persones de 35 a 44 anys", "r_1_2_1_1_l": "https://decidim.barcelona/categories#subcategory_1", "r_3_3_23": "Menors de 25 anys", "r_1.0": "Què és el Pla Municipal?", "r_3_3_21": "persones sense estudis", "r_3_3_20": "Índex de renda familiar disponible (RFD)", "r_1_2_3_4_1": "Qualitat de vida també és tornar els carrers a les persones. Cal actuar en diversos flancs: fomentar l’ecomobilitat (per exemple, creant noves àrees de vianants, ampliant la xarxa de carrils bicicleta, optimitzant i ampliant la xarxa de bus i ambientalitzant la flota de vehicles públics); reduir i gestionar el trànsit a la ciutat (per exemple, limitant la velocitat a 30 km/h, creant superilles, impulsant els vehicles elèctrics, fomentant el carsharing i regulant els horaris de distribució de mercaderies), i també renovar el parc automobilístic amb l’objectiu d’augmentar la proporció de vehicles menys contaminants i més eficients energèticament.", "r_1_2_1_10_l": "https://decidim.barcelona/categories#subcategory_22", "r_3_3_29": "homes", "r_3_3_28": "persones de més de 65 anys", "r_3_3_8": "Propostes", "r_3_3_24": "persones de 25 a 34 anys", "r_2_3_svg": "svg/2.3.svg", "r_2_2_10": "Els debats són un espai obert de preguntes amb els diferents tinents d&#39alcaldia i l&#39alcadessa de Barcelona. En el marc del Pla Municipal s&#39han fet 5 debats en línia.", "r_1_2_3_2_1": "Qualitat de vida també significa una ciutat més verda, on tothom pugui gaudir del contacte amb els elements naturals a prop de casa. Els espais verds urbans aporten valors ecològics que són essencials per a la ciutat, com ara la naturalitat, la biodiversitat, la complexitat i la connectivitat, i valors socioculturals, com la salut, el benestar, la bellesa, el paisatge, la cultura i la facilitació de les relacions socials. Cal, doncs, millorar tant la quantitat del verd a la ciutat com la seva qualitat i connectivitat. ", "r_1_2_2_3_l": "https://decidim.barcelona/categories#subcategory_24", "r_3_3_22": "persones amb estudis universitaris", "r_3_4_3": "mostrar tot", "r_3_4_2": "Explora totes les propostes d&#39acord amb els cinc eixos temàtics.", "r_1_2_4_5_l": "https://decidim.barcelona/categories#subcategory_27", "r_3_3_16": "usuaris que han realitzat propostes", "r_3_4_7": "organització", "r_3_4_6": "administració", "r_3_4_5": "per origen", "r_1_2_1_5_l": "https://decidim.barcelona/categories#subcategory_5", "r_3_4_9": "cites", "r_3_4_8": "ciutadà", "r_1_2_5_0": "Barcelona no només ha de ser una referència en la transició cap a un nou model econòmic, social i ambiental; també ha d’impulsar un model de relacions internacionals basat en la defensa dels drets humans i de la justícia global. Barcelona ha d’estar al capdavant de les xarxes de ciutats europees i del món que impulsen el dret a la cultura, el dret a la pau i al desenvolupament, la lluita contra les desigualtats, la contaminació i el canvi climàtic. L’Ajuntament continuarà treballant amb la seva ciutadania i les entitats dedicades a la justícia global, articulant-s’hi i facilitant-ne el lideratge i el treball en xarxa a diferents nivells. També continuarà treballant amb les comunitats presents a la ciutat per establir vincles amb els seus països d’origen, sempre des d’un punt de vista solidari i respectuós vers les diferents cultures.", "r_3_2_3_1": "ciutadà", "r_3_2_3_3": "Transició ecològica", "r_3_2_3_2": "Mobilitat sostenible", "r_1_2_4_0": "La crisi econòmica ha anat acompanyada d’una forta crisi política que ha posat en qüestió el sistema democràtic actual. Això s’ha vist reflectit en una falta de confiança cap a les institucions i els seus representants polítics, que s’ha vist agreujada per una lenta però constant retirada de l’Estat en matèria de drets socials. Ens trobem, doncs, en una crisi que no és només econòmica, sinó també social i política, i que ha fet emergir una clara demanda ciutadana de democràcia, la qual cosa ha fet augmentar l’exigència d’informació i transparència, més i millor sobirania en la capacitat de definir els models de vida, territoris i infraestructures, així com pràctiques comunitàries de gestió d’alguns serveis, recursos i béns comuns.El Pla Municipal actual vol reflectir el convenciment que són possibles altres formes de governar, que posin en el centre la ciutadania i que estiguin supeditades a la coresponsabilitat i la coproducció de les polítiques entre tècnics, polítics i ciutadania. El repte que tenim avui és desenvolupar i crear espais i mecanismes que facin possible aquesta administració col·lectiva i democràtica d’allò públic i comú.", "r_1_2_1_3_l": "https://decidim.barcelona/categories#subcategory_3", "r_1_2_2_4_1": "Tenir una ocupació laboral estable i de qualitat és una de les variables bàsiques per garantir una vida digna per a tothom. Cal dissenyar una estratègia de lluita contra l’atur que impliqui els actors socials de la ciutat a generar oportunitats d’ocupació de qualitat per a tothom, especialment per als col·lectius més vulnerables, i que inclogui, de manera transversal, la perspectiva de gènere i la reflexió sobre la distribució de l’ocupació disponible, així com el reequilibri territorial.", "r_1_2_1_10_1": "Es fa imprescindible garantir l’accés a la cultura i protegir-la com a bé comú, rescatar el teixit viu i divers de la cultura, democratitzar el funcionament de les institucions, impulsar la funció educativa de la cultura i fer que aquesta sigui, de nou, un motor en la renovació de la imatge de la ciutat. Cal promoure els programes d’educació i proximitat dels equipaments, connectar les grans institucions amb projectes educatius a les escoles, als barris i als centres de proximitat; i promoure el retorn social de la inversió pública en cultura en programes d’educació i proximitat descentralitzats, en diàleg amb les iniciatives locals de cada barri.", "r_4_1_png": "img/4_1cat.png", "r_1_2_2_3_1": "Els recursos públics són un bé comú i la redistribució que se’n faci ha de ser transparent, equitativa i justa. Les contractacions de béns, obres i serveis que adjudiquen les administracions són una eina clau en el repartiment d’oportunitats. Cal desplegar al màxim tots els instruments de què disposa l’Ajuntament per promoure un model socioeconòmic just socialment i ambientalment, treballant en els àmbits de la fiscalitat, la contractació pública, els pressupostos i les externalitzacions.", "r_1_2_3_2_l": "https://decidim.barcelona/categories#subcategory_25", "r_2_3_1_4_1": "Estudi de propostes i retorn", "r_2_3_1_4_2": "L&#39Ajuntament inicia un procés per agrupar les propostes similars i valora incloure les propostes que tenen més suport de la ciutadania als documents del Pla Municipal i el Plans de Districte. D&#39aquest procés sortirà el document que inclourà les propostes de l&#39Ajuntament i les de la ciutadania, i que representa una versió enriquida i col·laborativa del Pla Municipal.", "r_3_1_2": "Explora el gràfic per veure quantes interaccions s&#39han realitzat. ", "r_3_1_3": "Dades gràfic:10.859 propostes18.191 comentaris5 debats165.087 suports a propostes 13.210 vots a comentaris13.614 intervencions en cites presencials", "r_3_1_1": "Al llarg del procés participatiu del Pla Municipal, s&#39han comptabilitzat més de 220.000 interaccions presencials i digitals entre propostes, comentaris, debats, suports, vots i intervencions presencials. ", "r_3_3_1": "Durant el procés del Pla Municipal, s&#39han dut a terme cites presencials a tots els districtes i s&#39han presentat propostes a escala de districte i a escala de ciutat. Cada districte ha fet propostes que han tingut el suport d&#39altres districtes.", "r_1_2_4_1": "Govern transparent i rendició de comptes", "r_3_3_3": "Població", "r_1_2_3_4_l": "https://decidim.barcelona/categories#subcategory_16", "r_3_3_5": "Renda familiar (RDF)", "r_3_3_6": "Atur", "r_3_3_7": "Nivell estudis universitaris", "r_2_3_1_2_2": " L&#39Ajuntament ha elaborat un primer document de propostes a partir de les línies estratègiques de l’actual govern, de les contribucions dels consells de barri i a través de diverses trobades amb entitats i organitzacions socials de la ciutat. ", "r_3_3_9": "% del total de propostes", "r_2_3_1_2_1": "Elaboració de la proposta inicial.", "r_1_2_5_1": "Justícia global", "r_1_2_2_1_1": "El nou model socioeconòmic d’aquesta Barcelona en transició es basa en la sostenibilitat en totes les seves dimensions: econòmica, social i ambiental, fet que requereix alinear i donar coherència a les polítiques econòmiques, socials i urbanes de Barcelona, és a dir, passar del paradigma del creixement econòmic per se al del desenvolupament socioeconòmic sostenible.Cal fer-ho de manera que augmenti la resiliència de la ciutat, per fer front de la millor manera possible als futurs xocs econòmics o de tipus polític o ecològic externs que es donin a escala local i global. Per això, cal diversificar l’economia i apostar per la diversitat de models, d’escala, de fonts de finançament i d’equilibri territorial, evitant la hiperespecialització dels barris. Cal completar l’activitat d’atracció d’inversió exterior i internacionalització ja existent amb el reforç dels processos de dinamització interna de la ciutat.", "r_1_2_1_1_1": "Davant l’increment de les desigualtats i les diverses formes d’exclusió social, les respostes de l’Ajuntament han d’incidir en les estructures que les generen alhora i ha d’impulsar mesures decidides per enfrontar-se a l’emergència social causada per dinàmiques econòmiques i decisions polítiques. Per combatre les desigualtats i les exclusions cal crear mecanismes que permetin garantir a la ciutadania de Barcelona fer efectius el dret a una ocupació i a un salari, el dret a una protecció social, el dret a l’habitatge, el dret a l’educació, el dret a la salut i el dret a una alimentació adequada. ", "r_1_2_5_2": "Ciutat d’acollida", "r_4_1_9": "El seguiment, l&#39avaluació i el retorn a la ciutadania de tots els compromisos assumits és un dels principals reptes d&#39aquest procés i d&#39aquest govern. Hi ha un compromís ferm per donar retorn a les propostes, tant a les que finalment s&#39incorporin com a les que no. Es farà seguiment de l&#39estat d&#39execució de les propostes un cop aprovat el Pla Municipal.", "r_4_1_8": "El retorn i el compromís", "r_3_3_11": "% del total de vots", "r_1_2_2_4_l": "https://decidim.barcelona/categories#subcategory_12", "r_1_2_1_3_1": "L&#39educació és un dret i una eina fonamental per abordar la construcció del que és comú. Garantir aquest dret vol dir garantir una educació digna per a tothom, al llarg de tota la vida.", "r_1_2_3_1_1": "No hi ha dret a la ciutat sense garantir la màxima qualitat del medi ambient i l’espai públic. La qualitat de l’aire i el confort acústic són, avui, els principals reptes, tots dos molt vinculats a l’excessiu protagonisme de la circulació motoritzada.", "r_4_1_3": "Les propostes, els debats, el contingut de les sessions i les actes de les cites presencials i digitals s&#39han publicat en obert a la plataforma decidim.barcelona.", "r_4_1_2": "La transparència", "r_4_1_5": "Poder resseguir què ha passat amb les propostes formulades és clau per a una participació ciutadana efectiva. La plataforma decidim.barcelona permetrà traçar el recorregut de les propostes i saber si finalment s&#39han incorporat al document final del Pla Municipal. ", "r_4_1_4": "La traçabilitat", "r_4_1_7": "Els espais de participació que s&#39han generat durant el procés han estat diversos, des d&#39espais reglats de participació, com ara els consells de barri i de ciutat, fins a debats especialitzats per sectors. ", "r_4_1_6": "La construcció col·lectiva", "r_1_2_3": "Transició ecològica", "r_1_2_1_8": "Migració, interculturalitat i discriminació zero", "r_1_2_1": "Bon Viure", "r_1_2_0": "Les actuacions del Pla Municipal s&#39han dividit en 5 eixos temàtics i 29 línies estràtegiques. ", "r_1_2_5": "Justícia global", "r_1_2_4": "Bon govern", "r_1_2_1_1": "Justícia social", "r_1_2_1_0": "L’extensió de la pobresa i de la precarietat i l’augment de les desigualtats s’expressen en la vida quotidiana de la ciutat i posen en qüestió l’exercici dels drets fonamentals. En aquest context, Barcelona ha d’apostar per garantir i protegir els drets humans en la seva diversitat: des del dret a l’habitatge, a l’educació, a la salut, a la cultura i a l’esport, fins al dret a la llibertat, a la integritat física, i el respecte a les creences personals. La ciutat democràtica no es pot conformar amb un assistencialisme pal·liatiu, sinó que ha d’orientar les seves actuacions cap a l’assoliment dels drets fonamentals per a tots i cadascun dels seus veïns, sense distinció de sexe i opció sexual, edat, barri de residència, origen o nacionalitat.", "r_1_2_1_5_1": "Cada cop resulta més difícil diferenciar polítiques i actuacions tenint com a criteri únic l’edat. Si bé és cert que és diferent ser un infant, un jove o una persona gran, les fronteres entre aquests moments vitals s’han fet imprecises. Cal afrontar les diverses etapes vitals atenent les seves especificitats i posant l’èmfasi en els moments de disrupció i crisi que acostumen a produir-se al llarg de la vida.Les polítiques de la ciutat han de respondre a les diferents necessitats que sorgeixin en cada moment dels cicles vitals heterogenis (infància, adolescència, emancipació, viure en parella, trencaments familiars, problemes de salut, pèrdua de capacitats físiques o mentals...), i ho han de fer responent també als valors de la igualtat i el reforçament de l’autonomia personal. ", "r_1_2_1_2": "Autonomia personal i reconeixement de les cures", "r_1_2_1_5": "Cicles de vida", "r_1_2_1_4": "Equitat de gènere i diversitat sexual", "r_1_2_1_7": "Sanitat i salut", "r_1_2_1_6": "Habitatge", "r_1_2_4_4_1": "L’Administració ha de millorar els seus processos de producció de serveis per fer-los més eficients i facilitar al seu actiu principal, el personal municipal, els recursos i mitjans necessaris per assolir els màxims nivells de qualitat. La ciutat requereix una administració integral i transversal, basada en una estratègia compartida amb la societat civil per reduir desigualtats, reduir l’exclusió social i aconseguir una ciutat més cohesionada i una ciutadania activa des de tots els àmbits municipals. ", "r_4_2": "De les propostes a les actuacions", "r_1_1_4": "ACCIÓ", "r_1_1_5": "Paral·lelament, també s&#39han elaborat deu plans de districte amb una estructura similar però amb una mirada territorial específica i, per tant, objectius i actuacions pròpies.", "r_1_1_6": "MUNICIPAL", "r_1_1_1": "El Pla Municipal s’elabora a l’inici de cada mandat i estableix les línies prioritàries, els objectius i les actuacions que el Govern de la ciutat desenvoluparà en els propers quatre anys. ", "r_1_1_2": "PLA", "r_1_1_3": "L&#39objectiu del Pla Municipal és impulsar un projecte socioeconòmic de ciutat que ha de contribuir a revertir les desigualtats entre persones i barris, i al mateix temps ha de donar resposta als grans reptes ambientals i energètics del nou segle.", "r_1_2_3_5_1": "Una ciutat sostenible és la que pot perdurar en el temps i té futur, perquè s’assegura els recursos i les condicions necessàries per mantenir i millorar la qualitat de vida. Per això volem caminar decididament cap al subministrament d’energia 100% renovable, i amb zero emissions de gasos d’efecte hivernacle. Per fer-ho possible, cal dotar-nos de mecanismes de gestió adients, com ara un operador energètic municipal. De manera similar, l’obtenció d’aigua, de materials i d’aliments, i l’abocament de productes residuals, produeix impactes sobre el territori i els ecosistemes naturals.", "r_2_3_1_5": "Fase 4", "r_2_3_1_4": "Fase 3", "r_2_3_1_3": "Fase 2", "r_2_3_1_2": "Fase 1", "r_2_3_1_1": "El procés d&#39elaboració del Pla Municipal s&#39ha estructurat en quatre fases. Es va iniciar al mes d’octubre del 2015 i acaba amb l&#39aprovació al ple municipal. ", "r_1_2_1_9": "Defensa i protecció dels Drets Humans", "r_1_2_3_3_1": "La ciutat construïda ha esdevingut una gran àrea metropolitana amb les mateixes exigències de cohesió territorial i sostenibilitat ambiental que les grans urbs europees. Alhora, la importància del barri en aquesta nova realitat, obliga a actuar de manera decidida per evitar fractures territorials, garantir les mateixes oportunitats a qualsevol indret de la ciutat i generar un espai de proximitat indispensable per a la implicació social i la generació d’entorns que esdevinguin promotors de salut i benestar de la ciutadania. En aquest context, la defensa i l’aposta pel bé més preuat d’una ciutat, l’espai públic, esdevé un objectiu central.", "r_1_2_4_1_1": "Un govern realment transparent és el que obre i garanteix l’accés a les dades, publica els seus projectes i actuacions, i facilita el control ciutadà de l’acció municipal. Que obre canals per escoltar de manera efectiva l’opinió i les propostes ciutadanes i que explica els resultats de les seves activitats.", "r_1_2_2": "Economia plural", "r_3_2_2_1": "Districte", "r_3_2_2_2": "Ciutat", "r_3_2_2_3": "Propostes", "r_3_2_2_4": "Suports a propostes", "r_3_2_2_5": "Comentaris", "r_1_2_1_4_l": "https://decidim.barcelona/categories#subcategory_4", "r_1_2_2_5_1": "El turisme representa un sector central de Barcelona, i el creixement que ha tingut els darrers anys així ho corrobora. Alhora, en l’àmbit territorial, el turisme no s’ha distribuït homogèniament sobre el conjunt de la ciutat, sinó que només alguns districtes concentren bona part de l’activitat i la pressió. Cal garantir la sostenibilitat del turisme a la ciutat, reduir-ne els impactes negatius i assegurar que els beneficis reverteixen en el conjunt de la ciutat, es generen llocs de treball de qualitat i, així, es posa fi a la precarietat. Cal evitar, també, la concentració excessiva i el conflicte entre la vida veïnal i la dimensió turística de Barcelona, tal com ja passa en alguns barris de la ciutat i en altres capitals europees. ", "r_3_3_18": "vots per usuari que ha realitzat propostes", "r_3_3_19": "nombre d&#39aturats (2014)", "r_3_4_10": "Les 50 amb més suports", "r_3_3_12": "Comentaris", "r_3_3_13": "habitants (2014)", "r_3_3_10": "Vots", "r_1_2_1_9_l": "https://decidim.barcelona/categories#subcategory_21", "r_1_2_1_2_l": "https://decidim.barcelona/categories#subcategory_2", "r_3_3_17": "nombre de propostes realitzades per usuari", "r_3_3_14": "propostes per cada 1.000 habitants", "r_3_3_15": "vots per cada 1.000 habitants", "r_3_4_1": "Mitjançant la plataforma digital decidim.barcelona els ciutadans i les entitats han pogut formular propostes, a més de donar suport a les propostes tant de l&#39Ajuntament com d&#39altres conciutadans i organitzacions civils i socials, o comentar-les. ", "r_3.0": "Les propostes", "r_4_2_2": "Explora com s&#39han agrupat les propostes i quines actuacions se&#39n deriven.", "r_1_2_3_5_l": "https://decidim.barcelona/categories#subcategory_17", "r_4_2_1": "Un cop acabat el procés de discussió i suport de les propostes, aquestes s&#39agruparan i s&#39ordenaran seleccionant les més votades per cada eix i línia estratègica. L&#39Ajuntament en decidirà la incorporació a partir de la seva viabilitat temporal, pressupostària i tècnica, la seva correspondència amb les competències municipals i el fet que no siguin contràries al bé comú.", "r_1_2_4_4": "Administració intel·ligent i inclusiva", "r_1_2_4_5": "Eficiència i professionalitat", "r_1_2_3_5": "Energia i canvi climàtic", "r_1_2_3_4": "Mobilitat sostenible", "r_1_2_1_7_1": "Barcelona disposa, en general, de bons indicadors de salut, però també mostra desigualtats preocupants entre grups socials. Les intervencions de salut pública i la disponibilitat i qualitat dels serveis sanitaris públics són també importants per donar resposta a les necessitats desiguals de salut. L&#39Ajuntament ha de vetllar per garantir una bona sanitat pública a tota la ciutadania.", "r_1_2_3_2": "Verd urbà i biodiversitat", "r_1_2_3_1": "Medi ambient i espai públic", "r_1_2_3_0": "El món es troba davant un repte vital: aturar el canvi climàtic. I això no depèn només de petits canvis, sinó d’una transformació d’arrel de les formes de produir, de moure’s, d’habitar el territori. Les ciutats tenen un paper clau en aquest repte, i Barcelona hi vol estar al capdavant. Tenim, doncs, una responsabilitat respecte a la transformació necessària per preservar la vida al planeta; perquè construir una Barcelona més sostenible és construir una Barcelona per viure, per viure-hi millor.Volem qualitat de vida, i això vol dir qualitat del medi ambient i de l’espai públic. Una ciutat respirable, neta, tranquil·la i confortable. Amb places i carrers acollidors, on viure i conviure, a tots els barris. Una ciutat més verda, on tothom pugui gaudir del contacte amb els elements naturals a prop de casa. Qualitat de vida és, sobretot, que hi hagi serveis i oportunitats a cada barri de la ciutat. ", "r_1_2_4_4_l": "https://decidim.barcelona/categories#subcategory_20", "r_1_2_1_3": "Educació i coneixement", "r_1_2_3_1_l": "https://decidim.barcelona/categories#subcategory_14", "r_3_1_3_1": "participants", "r_1_2_1_9_1": "Barcelona ha de vetllar pel compliment dels drets humans i, per tant, la planificació i l&#39execució de les polítiques públiques s’ha de guiar pel respecte, la protecció i la garantia d’aquests drets. Un principi que s’ha de desplegar de manera transversal i integral en tots els àmbits d’actuació municipal, atès que els drets humans, recollits en diferents instruments internacionals, nacionals i també locals, obliguen les administracions públiques de manera clara i vinculant.", "r_3_4_4": "per districte", "r_1_2_2_5_l": "https://decidim.barcelona/categories#subcategory_13", "r_1_2_0_1": "Explora quins són aquests eixos i les seves línies estratègiques.", "r_1_2_1_4_1": "Les desigualtats entre dones i homes a Barcelona són sistèmiques i s’expressen de diferents maneres. Paral·lelament a la violència de gènere, la divisió sexual de la feina persisteix i són les dones les que es fan càrrec de les necessitats de cura de la població en gran mesura. La feminització de la pobresa és una altra realitat en la qual cal intervenir. Cal destacar una altra assignatura pendent, la manca d’una distribució equitativa del poder i dels llocs de decisió en l’àmbit polític i econòmic entre dones i homes.D&#39altra banda, en la nostra societat la diversitat afectivosexual i de gènere està lluny d’estar normalitzada, i visibilitzar-la és, encara, una aposta arriscada en molts àmbits, com ara l’educatiu, el laboral, l&#39espai públic o fins i tot els espais d’oci.", "r_1_2_3_3": "Urbanisme per als barris", "r_1_2_4_5_1": "Una administració municipal moderna exigeix una revaloració i reestructuració de la seva organització, especialment en una època com l’actual, de ràpida transformació, per aconseguir una gestió eficient i eficaç de l’interès públic. Així, per poder-ho assolir, l’Administració municipal incorpora nous sistemes de gestió i de processos, d’especialització, d’autoritat i de coresponsabilitat.", "r_1_2_3_3_l": "https://decidim.barcelona/categories#subcategory_15", "r_2_2_12": "decidim.barcelona és la plataforma de participació digital de l&#39Ajuntament de Barcelona. Pretén ser un espai de referència per construir una ciutat democràtica, oberta i transparent que potenciï la participació de la ciutadania en la construcció i definició de les polítiques de la ciutat. ", "r_1_2_1_8_l": "https://decidim.barcelona/categories#subcategory_8", "r_2_2_11": "decidim.barcelona ", "r_1_2_4_2": "Participació ciutadana", "r_1_2_4_3": "Acció comunitària", "r_1_2_5 0_l": "https://decidim.barcelona/categories#category_5", "r_1_2_1_6_l": "https://decidim.barcelona/categories#subcategory_6", "r_1_2_1_12_l": "https://decidim.barcelona/categories#subcategory_23", "r_1_2_5_1_1": "Es proposen mesures per continuar promovent la projecció exterior de la ciutat, un fet encara més rellevant per la importància creixent de les ciutats en el context polític global. Amb aquest objectiu es planteja reforçar el treball conjunt amb les principals ciutats del món, no només per intercanviar pràctiques millors i portar a terme un aprenentatge mutu com a gestors municipals, sinó per impulsar les principals polítiques internacionals i col·laborar-hi.De la mateixa manera, es vol reforçar l’enxarxament econòmic de la ciutat, per transmetre i potenciar els mateixos valors econòmics que s’estan promovent per a l’activitat interior de la ciutat.", "r_2_2_8": "S&#39han realitzat 69 micro campanyes de comunicació a les Xarxes Socials amb l&#39objectiu de fer conèixer el procés del Pla Municipal als ciutadans i fomentar la participació tant de la ciutadania en general com de col·lectius amb interessos més especialitzats. ", "r_2_2_9": "Els debats ", "r_4_1_10": "Pla Municipal", "r_1_2_1_7_l": "https://decidim.barcelona/categories#subcategory_7", "r_2_2_1": "El procés participatiu del Pla Municipal ha obert a la ciutadania diversos canals de participació. A partir d&#39una primera proposta de l&#39equip de govern, que recollia el programa de Barcelona en Comú, fet participativament, s&#39ha obert un procés col·lectiu i multicapa que ha vinculat la participació presencial als barris amb la participació digital.", "r_2_2_2": "Les cites presencials", "r_2_2_3": "Les 410 cites presencials han permès la participació de la ciutadania, els agents socials i les associacions en la discussió i l&#39elaboració de noves propostes. S&#39han dut a terme per àmbit territorial i per sectors.", "r_2_2_4": "Els carretons del Pla Municipal són punts de participació mòbils, un per cada districte. S&#39han realitzat 265 sortides amb els carretons mòbils.", "r_1_2_1_0_l": "https://decidim.barcelona/categories#category_1", "r_2_2_6": "S&#39ha posat en marxa una plataforma digital, decidim.barcelona, que a partir d&#39ara vehicularà els processos participatius de la ciutat. A través d&#39aquesta plataforma, s&#39han exposat les propostes, s&#39han recollit els suports, s&#39han fet trobades digitals amb membres de l&#39equip de govern i s&#39ha generat el vincle amb les cites presencials.", "r_1_2_4_3_1": "Els barris són un espai d’oportunitat per millorar les situacions de vulnerabilitat que afecten les persones que hi viuen i per impulsar processos de cohesió social. L’escenari de crisi política, social i econòmica està transformant la relació entre l’Administració local i les organitzacions socials, així com els papers respectius en la gestió de serveis i equipaments públics. En aquest context, sorgeixen experiències de gestió ciutadana que qüestionen l’expansió de l’externalització de serveis, i alhora permeten a la ciutadania incidir en els recursos i les polítiques públiques i tenir-ne més control. ", "r_3_1": "Les interaccions", "r_3_2": "Les propostes per tipologia", "r_1_2_4_2_1": "En un sistema democràtic, el poder emana del poble; però per avançar cap a una democràcia plena cal garantir la capacitat de decisió de la ciutadania, no només de quines persones l’han de representar a les institucions, sinó pel que fa a tots els assumptes d’importància especial. Cal desenvolupar, doncs, eines i infraestructures que permetin articular una tecnopolítica segura, a través de codi lliure i auditable, amb mecanismes de verificabilitat i traçabilitat, per millorar la qualitat democràtica i la col·laboració social. Necessitem, per tant, crear un marc que doni més autonomia i capacitat de decisió (política i econòmica) als districtes per planificar i pensar la ciutat a partir de les necessitats territorials i amb visió de ciutat. ", "r_3_4": "L&#39explorador de propostes", "r_1_2_1_2_1": "El Govern de la ciutat ha de reforçar les actuacions que garanteixin l’autonomia personal de les persones amb diversitat funcional o persones dependents, garantint-los la plena igualtat d’oportunitats amb la resta de veïns. Les discapacitats físiques, auditives, visuals, intel·lectuals o derivades de trastorns mentals, o les persones amb algun grau de dependència, exigeixen programes a mida que garanteixin la possibilitat de desenvolupar-se autònomament en la vida urbana, així com una atenció especial en tota l&#39oferta de serveis o en la qualitat de l’espai públic perquè estiguin adaptats a la diversitat de necessitats de la població.", "r_1_2_1_12_1": "La prevenció de la (in)seguretat s’ha d’entendre com l&#39anticipació en els processos de segregació i violència urbana, i és la clau principal per articular les polítiques de cohesió social i territorial amb les específiques de seguretat i protecció ciutadana. També es reforçarà la capacitat de resposta reactiva institucional, sempre d&#39acord amb criteris d’oportunitat, proporcionalitat i congruència, per garantir el restabliment de la seguretat i la convivència en les situacions més crítiques. Per això cal avançar en una nova cultura de la seguretat, que consisteixi a sumar i generar coresponsabilitats en la construcció del model de seguretat i convivència volgut, a posar l’atenció i la cura en les persones com a prioritat i també a escoltar la gent. ", "r_1_2_2_4": "Ocupació de qualitat", "r_1_2_2_5": "Turisme sostenible", "r_1_2_2_2": "Economia cooperativa, social i solidària", "r_1_2_1_6_1": "Barcelona ha de garantir el dret a disposar d’un habitatge digne. Això significa reconèixer obligacions per part dels poders públics i també dels poders privats. Aquestes obligacions tenen a veure tant amb el deure d’oferir habitatges dignes i accessibles econòmicament, com amb el fet de fomentar la participació de la ciutadania en la concreció de les polítiques d’habitatge i sancionar usos antisocials de la propietat.", "r_1_2_2_0": "Barcelona disposa d’un teixit econòmic de gran diversitat i riquesa d’actors que practiquen diferents maneres de fer i entendre l’economia. Partint d’aquesta pluralitat cal promoure una transició cap un model socioeconòmic més ben integrat a la diversitat de Barcelona, que generi més ocupació i de més qualitat i que, en definitiva, posi l’economia al servei de les persones. Un model en què s&#39utilitzin de la manera més eficient possible els recursos naturals i en què es generin el mínim de contaminació i residus possible. Les polítiques públiques en l’àmbit econòmic han d’impulsar una transició cap a una economia plural que pivoti sobre els diversos actors que les componen: el públic, el privat i el cooperatiu-comunitari. ", "r_1_2_2_1": "Desenvolupament i economia de proximitat", "r_1_2": "Els cinc eixos del Pla Municipal", "r_1_1": "Què és el Pla Municipal?", "r_1_2_1_8_1": "La ciutat ha de fer front a l’acollida de noves persones migrants i ha de garantir la construcció d’un projecte col·lectiu en què totes les persones se sentin partícips sense tenir-ne en compte l&#39origen. Paral·lelament a les polítiques de suport a les persones migrades que els garanteixin els drets bàsics de ciutadania, Barcelona ha de potenciar el seu model de convivència intercultural, que es basi en la interacció entre totes les persones residents, independentment del seu origen cultural.", "r_1_2_5_1_l": "https://decidim.barcelona/categories#subcategory_28", "r_2_2_5": "La plataforma digital", "r_2_4_2": "Explora el graf per veure qui ha participat al Pla Municipal i amb quins altres participants ha interactuat a la plataforma digital.", "r_3_2_1": "S&#39han dut a terme un total de 10.859 propostes que han rebut 165.087 suports i 18.191 comentaris. S&#39han fet un 42% de propostes a escala de ciutat i un 58% de propostes de districte.", "r_2_4_1": "El procés participatiu del Pla Municipal ha facilitat la participació de tots els ciutadans i les entitats de la ciutat. Al Pla Municipal hi han participat més de 42.000 persones. Un 43% de la participació s&#39ha fet de manera presencial i un 57% digitalment a través de la plataforma decidim.barcelona. Concretament, la plataforma digital permet veure com s&#39ha anat construint aquest espai de trobada i relacions entre l&#39Administració, els col·lectius i les persones.", "r_3_1_3_2": "propostes", "r_3_1_3_3": "intervencions en trobades presencials", "r_2_2_7": "Les xarxes socials", "r_3_1_3_6": "suports a propostes", "r_3_1_3_4": "suports a comentaris", "r_3_1_3_5": "comentaris", "r_4_1_1_svg": "svg/4.1.svg", "r_1_2_1_11_l": "https://decidim.barcelona/categories#subcategory_9", "r_2_2_6_l": "https://decidim.barcelona/", "r_3_3": "Mapa de les propostes", "r_3_4_12": "per eix", "r_3_4_11": "Les 50 amb més comentaris", "r_1_2_2_2_l": "https://decidim.barcelona/categories#subcategory_11", "r_1_2_4_2_l": "https://decidim.barcelona/categories#subcategory_18", "r_4.0": "Un procés obert, transparent i traçable", "r_2_3_4_2": "Cites", "r_2_3_4_3": "Comentaris", "r_2_3_4_1": "Propostes", "r_3_3_2": "Compara quina ha estat la participació en el mapa següent en funció de les característiques socioeconòmiques dels districtes.", "r_1_2_4_1_l": "https://decidim.barcelona/categories#subcategory_26", "r_2_3_4_4": "Tweets", "r_1_2_1_11": "Esports", "r_1_2_1_10": "Cultura", "r_1_2_1_12": "Convivència i seguretat", "r_2_1_1": "El Govern de la ciutat ha inclòs el procés de participació ciutadana com un dels elements clau del Pla Municipal, i, per primera vegada, ha aconseguit portar endavant un procés de construcció col·lectiva de Barcelona. Per mitjà d&#39aquest procés de participació ciutadana es vol construir, pensar i debatre les actuacions i prioritats proposades pel Govern, ampliant l&#39espai de debat per incloure les propostes dels mateixos ciutadans, organitzacions i entitats.", "r_1_2_5_2_l": "https://decidim.barcelona/categories#subcategory_29", "r_2_3_3": "Actualment, s&#39ha tancat la segona fase del procés d&#39elaboració del Pla Municipal que es correspon amb el procés participatiu. Al llarg de més de tres mesos, s&#39han dut a terme noves propostes, s&#39han convocat cites presencials i s&#39han fet debats online. ", "r_2_3_2": "El calendari del procés participatiu", "r_3_2_3_4": "Ciutat", "r_2_3_4": "Consulta el calendari del procés participatiu del Pla Municipal (fase 2) desplaçant-te per la línia de temps.", "r_2_2_3_0": "Els carretons", "r_1_2_2_0_l": "https://decidim.barcelona/categories#category_2", "r_1_2_3_0_l_": "https://decidim.barcelona/categories#category_3", "r_3_3_34": "nombre de suports/hab", "r_3_3_35": "nombre de cites presencials", "r_4_1": "Els principis del procés de participació", "r_3_3_30": "dones", "r_3_3_31": "superfície del districte en m2", "r_3_3_32": "Gènere", "r_3_3_33": "nombre de propostes/hab", "r_1_2_2_2_1": "Les múltiples cares de la crisi a què ens enfrontem obliguen a experimentar i consolidar noves formes d’entendre l’empresa i l’economia. Si s’aposta per solucions als problemes reals, cal pensar en esquemes diferents als que han portat a la situació actual. En aquest sentit, l’economia cooperativa, social i solidària (ECSS) pot donar una visió dinàmica i transformadora, a més d’una perspectiva educativa i sociopolítica.", "r_1_2_2_3": "Un nou lideratge públic", "r_2_3_1_5_1": "Aprovació del Pla Municipal", "r_2_3_1_5_2": "El pla definitiu es presentarà al Plenari del Consell Municipal i se sotmetrà a votació. Un cop aprovat, el Pla Municipal es presentarà públicament i s&#39avaluarà el debat ciutadà. Posteriorment, es durà a terme un informe d&#39avaluació del procés i es constituirà un grup de seguiment de l&#39execució del Pla Municipal durant tot el mandat.", "r_1_2_1_11_1": "L’esport genera valors de convivència i de respecte, permet construir vides amb dignitat i salut, vertebra la societat, ja que facilita el desenvolupament personal i col·lectiu, i ha esdevingut una eina educativa excel·lent que fins i tot pot generar ocupació laboral. És per això que Barcelona ha de fer de la igualtat d’accés a l’activitat física i l’esport un dret bàsic, a l’abast de tota la població, de manera que s’estenguin els beneficis que l’esport comporta a tota la ciutadania.", "r_2_2_png": "img/2_2cat.png", "r_2_1": "El procés partipatiu del Pla Municipal", "r_2_3": "Les quatre fases del Pla Municipal", "r_2_2": "Un procés col·lectiu i multicapa", "r_2_4": "Un procés amb moltes veus", "r_3_3_27": "persones de 55 a 64 anys", "r_3_3_4": "Edat", "r_2_3_1_3_2": "S&#39ha obert el procés de participació a la ciutadania de manera presencial i digital; s&#39han discutit les propostes, se n&#39han elaborat de noves i s&#39han recollit els suports i comentaris.", "r_2_3_1_3_1": "Procés participatiu", "r_2_2_svg": "svg/2_2_cat.svg", "r_4_1_1": "El procés de participació s&#39ha basat en quatre principis:", "r_3_2_2": "Explora el nombre de propostes i de suports per cada eix temàtic i línia estratègica.", "r_1_2_5_2_1": "La ciutat posarà en marxa el pla “Barcelona, ciutat refugi” per donar resposta a la crisi humanitària internacional de persones refugiades i preparar la ciutat per acollir-les, respectant i restablint els seus drets humans.  Amb aquesta iniciativa, Barcelona reivindica el paper de lideratge que tenen les ciutats per fer front als problemes globals i per posar sobre la taula de l’agenda política internacional la necessitat de resoldre conflictes. No només es tracta d’ajudar les persones que han d’emigrar forçosament, sinó que també s’ha de posar el focus en els desequilibris socioeconòmics i geopolítics que provoquen les onades de refugiats. ", "r_2_2_12_l": "https://decidim.barcelona/ ", "r_1_2_4_3_l": "https://decidim.barcelona/categories#subcategory_19", "r_1_2_4_0_l": "https://decidim.barcelona/categories#category_4"}