{
 "0": {
   "title_ca":"Pla Municipal",
   "text_ca":"",
   "title_es":"Plan Municipal",
   "text_es":"",
   "url":""
 },
 "3": {
   "title_ca":"transició ecològica",
   "text_ca":"El món es troba davant un repte vital: aturar el canvi climàtic. I això no depèn només de petits canvis, sinó d’una transformació d’arrel de les formes de produir, de moure’s, d’habitar el territori. Les ciutats tenen un paper clau en aquest repte, i Barcelona hi vol estar al capdavant. Tenim, doncs, una responsabilitat respecte a la transformació necessària per preservar la vida al planeta; perquè construir una Barcelona més sostenible és construir una Barcelona per viure, per viure-hi millor.Volem qualitat de vida, i això vol dir qualitat del medi ambient i de l’espai públic. Una ciutat respirable, neta, tranquil·la i confortable. Amb places i carrers acollidors, on viure i conviure, a tots els barris. Una ciutat més verda, on tothom pugui gaudir del contacte amb els elements naturals a prop de casa. Qualitat de vida és, sobretot, que hi hagi serveis i oportunitats a cada barri de la ciutat. ",
   "title_es":"transición ecológica",
   "text_es":"El mundo se encuentra ante un reto vital: detener el cambio climático. Y no depende solo de pequeños cambios, sino de una transformación de raíz de las formas de producir, de moverse, de habitar el territorio. Las ciudades tienen un papel clave en este reto, y Barcelona quiere estar al frente. Tenemos, pues, una responsabilidad con respecto a la transformación necesaria para preservar la vida en el planeta; porque construir una Barcelona más sostenible es construir una Barcelona para vivir, para vivir mejor en la ciudad.Queremos calidad de vida, y eso significa calidad del medio ambiente y del espacio público. Una ciudad respirable, limpia, tranquila y confortable, con plazas y calles acogedoras, donde vivir y convivir, en todos los barrios. Una ciudad más verde, en la que todo el mundo pueda disfrutar del contacto con los elementos naturales cerca de casa. Calidad de vida es, sobre todo, que haya servicios y oportunidades en cada barrio de la ciudad. ",
   "url":"https://decidim.barcelona/categories#category_3"
 },
 "5": {
   "title_ca":"justícia global",
   "text_ca":"Barcelona no només ha de ser una referència en la transició cap a un nou model econòmic, social i ambiental. També ha d’impulsar un model de relacions internacionals basat en la defensa dels drets humans i de la justícia global. Barcelona ha d’estar al capdavant de les xarxes de ciutats europees i del món que impulsen el dret a la cultura, el dret a la pau i al desenvolupament, la lluita contra les desigualtats, la contaminació i el canvi climàtic. <br />L’Ajuntament continuarà treballant amb la seva ciutadania i les entitats dedicades a la justícia global, articulant-s’hi i facilitant-ne el lideratge i el treball en xarxa a diferents nivells. També continuarà treballant amb les comunitats presents a la ciutat per establir vincles amb els seus països d’origen, sempre des d’un punt de vista solidari i respectuós amb les diferents cultures.",
   "title_es":"justicia global",
   "text_es":"Barcelona no solo debe ser una referencia en la transición hacia un nuevo modelo económico, social y ambiental; también tiene que impulsar un modelo de relaciones internacionales basado en la defensa de los derechos humanos y de la justicia global. Barcelona debe estar al frente de las redes de ciudades europeas y del mundo que impulsan el derecho a la cultura, el derecho a la paz y al desarrollo, la lucha contra las desigualdades, la contaminación y el cambio climático. <br />El Ayuntamiento continuará trabajando con su ciudadanía y las entidades dedicadas a la justicia global, articulándose y facilitando el liderazgo y el trabajo en red en diferentes niveles. También continuará trabajando con las comunidades presentes en la ciudad para establecer vínculos con sus países de origen, siempre desde un punto de vista solidario y respetuoso hacia las diferentes culturas.",
   "url":"https://decidim.barcelona/categories#category_5"
 },
 "2": {
   "title_ca":"bon govern",
   "text_ca":"La crisi econòmica ha anat acompanyada d’una forta crisi política que ha posat en qüestió el sistema democràtic actual. Això s’ha vist reflectit en una falta de confiança cap a les institucions i els seus representants polítics, que s’ha vist agreujada per una lenta però constant retirada de l’Estat en matèria de drets socials. Ens trobem, doncs, en una crisi que no és només econòmica, sinó també social i política, i que ha fet emergir una clara demanda ciutadana de democràcia, fet que ha fet augmentar l’exigència d’informació i transparència, més i millor sobirania en la capacitat de definir els nostres models de vida, territoris i infraestructures, així com pràctiques comunitàries de gestió d’alguns serveis, recursos i béns comuns.<br />El PAM actual vol reflectir el convenciment que són possibles altres formes de governar, que posin en el centre la ciutadania i que estiguin supeditades a la coresponsabilitat i la coproducció de les polítiques entre tècnics, polítics i ciutadania. El repte que tenim avui és desenvolupar i crear espais i mecanismes que facin possible aquesta administració col·lectiva i democràtica d’allò públic i comú.",
   "title_es":" buen gobierno",
   "text_es":"La crisis económica ha ido acompañada de una fuerte crisis política que ha puesto en cuestión el sistema democrático actual. Eso se ha visto reflejado en una falta de confianza hacia las instituciones y sus representantes políticos, la cual se ha visto agravada por una lenta pero constante retirada del Estado en materia de derechos sociales. Nos encontramos, pues, en una crisis que no es solo económica, sino también social y política, y que ha hecho emerger una clara demanda ciudadana de democracia, lo que ha provocado una mayor exigencia de información y transparencia, más y mejor soberanía en la capacidad de definir los modelos de vida, territorios e infraestructuras, así como prácticas comunitarias de gestión de algunos servicios, recursos y bienes comunes.<br />El PAM actual quiere reflejar el convencimiento de que son posibles otras formas de gobernar, que pongan en el centro a la ciudadanía y que estén supeditadas a la corresponsabilidad y la coproducción de las políticas entre técnicos, políticos y ciudadanía. El reto actual es desarrollar y crear espacios y mecanismos que hagan posible esta administración colectiva y democrática de lo público y común.",
   "url":"https://decidim.barcelona/categories#category_4"
 },
 "4": {
   "title_ca":"economia plural",
   "text_ca":"Barcelona disposa d’un teixit econòmic de gran diversitat i riquesa d’actors que practiquen diferents maneres de fer i entendre l’economia. Partint d’aquesta pluralitat cal promoure una transició cap un model socioeconòmic més ben integrat a la diversitat de Barcelona, que generi més ocupació i de més qualitat i que, en definitiva, posi l’economia al servei de les persones. Un model en què s'utilitzin de la manera més eficient possible els recursos naturals i en què es generin el mínim de contaminació i residus possible. Les polítiques públiques en l’àmbit econòmic han d’impulsar una transició cap a una economia plural que pivoti sobre els diversos actors que les componen: el públic, el privat i el cooperatiu-comunitari. ",
   "title_es":" economía plural",
   "text_es":" Barcelona dispone de un tejido económico de gran diversidad y riqueza de actores que practican diferentes maneras de hacer y entender la economía. Partiendo de esta pluralidad, hay que promover una transición hacia un modelo socioeconómico mejor integrado en la diversidad de Barcelona, que genere más empleo y de más calidad y que, en definitiva, ponga la economía al servicio de las personas. Un modelo en el que se utilicen de la forma más eficiente posible los recursos naturales y por el que se genere el mínimo de contaminación y residuos posible. Las políticas públicas en el ámbito económico deben impulsar una transición hacia una economía plural que pivote sobre los diversos actores que las componen: el público, el privado y el cooperativo-comunitario. ",
   "url":"https://decidim.barcelona/categories#category_2"
 },
 "1": {
   "title_ca":"bon viure",
   "text_ca":"L’extensió de la pobresa i de la precarietat i l’augment de les desigualtats s’expressen en la vida quotidiana de la ciutat i posen en qüestió l’exercici dels drets fonamentals. En aquest context, Barcelona ha d’apostar per garantir i protegir els drets humans en la seva diversitat: des del dret a l’habitatge, a l’educació, a la salut, a la cultura i a l’esport, fins al dret a la llibertat, a la integritat física, i el respecte a les creences personals. La ciutat democràtica no es pot conformar amb un assistencialisme pal·liatiu, sinó que ha d’orientar les seves actuacions cap a l’assoliment dels drets fonamentals per a tots i cadascun dels seus veïns, sense distinció de sexe i opció sexual, edat, barri de residència, origen o nacionalitat.",
   "title_es":"vivir bien",
   "text_es":"La extensión de la pobreza y de la precariedad y el aumento de las desigualdades se expresan en la vida cotidiana de la ciudad y ponen en cuestión el ejercicio de los derechos fundamentales. En este contexto, Barcelona tiene que apostar por garantizar y proteger los derechos humanos en su diversidad: desde el derecho a la vivienda, a la educación, a la salud, a la cultura y al deporte hasta el derecho a la libertad y a la integridad física y el respeto por las creencias personales. La ciudad democrática no se puede conformar con un asistencialismo paliativo, sino que debe orientar sus actuaciones hacia la consecución de los derechos fundamentales para todos y cada uno de sus vecinos, sin distinción de sexo ni opción sexual, edad, barrio de residencia, origen o nacionalidad.",
   "url":"https://decidim.barcelona/categories#category_1"
 },
 "9": {
   "title_ca":"justícia social",
   "text_ca":"Davant l’increment de les desigualtats i les diverses formes d’exclusió social, les respostes de l’Ajuntament han d’incidir en les estructures que les generen alhora i ha d’impulsar mesures decidides per enfrontar-se a l’emergència social causada per dinàmiques econòmiques i decisions polítiques. Per combatre les desigualtats i les exclusions cal crear mecanismes que permetin garantir a la ciutadania de Barcelona fer efectius el dret a una ocupació i a un salari, el dret a una protecció social, el dret a l’habitatge, el dret a l’educació, el dret a la salut i el dret a una alimentació adequada. ",
   "title_es":"justicia social",
   "text_es":"Ante el incremento de las desigualdades y las diversas formas de exclusión social, las respuestas del Ayuntamiento deben incidir en las estructuras que las generan a la vez y tiene que impulsar medidas decididas para enfrentarse a la emergencia social causada por dinámicas económicas y decisiones políticas. Para combatir las desigualdades y las exclusiones, hay que crear mecanismos que permitan garantizar a la ciudadanía de Barcelona hacer efectivos el derecho a un empleo y a un salario, el derecho a una protección social, el derecho a la vivienda, el derecho a la educación, el derecho a la salud y el derecho a una alimentación adecuada. ",
   "url":"https://decidim.barcelona/categories#subcategory_1"
 },
 "14": {
   "title_ca":"autonomia personal i reconeixement de les cures",
   "text_ca":"El Govern de la ciutat ha de reforçar les actuacions que garanteixin l’autonomia personal de les persones amb diversitat funcional o persones dependents, garantint-los la plena igualtat d’oportunitats amb la resta de veïns. Les discapacitats físiques, auditives, visuals, intel·lectuals o derivades de trastorns mentals, o les persones amb algun grau de dependència, exigeixen programes a mida que garanteixin la possibilitat de desenvolupar-se autònomament en la vida urbana, així com una atenció especial en tota l'oferta de serveis o en la qualitat de l’espai públic perquè estiguin adaptats a la diversitat de necessitats de la població.",
   "title_es":"autonomía personal y reconocimiento de los cuidados",
   "text_es":"El Gobierno de la ciudad debe reforzar las actuaciones que garanticen la autonomía personal de las personas con diversidad funcional o personas dependientes, garantizándoles la plena igualdad de oportunidades con el resto de los vecinos. Las discapacidades físicas, auditivas, visuales, intelectuales o derivadas de trastornos mentales, o las personas con algún grado de dependencia, exigen programas a medida que garanticen la posibilidad de desarrollarse autónomamente en la vida urbana, así como una atención especial en toda la oferta de servicios o en la calidad del espacio público para que estén adaptados a la diversidad de necesidades de la población.",
   "url":"https://decidim.barcelona/categories#subcategory_2"
 },
 "8": {
   "title_ca":"educació i coneixement",
   "text_ca":"L'educació és un dret i una eina fonamental per abordar la construcció del que és comú. Garantir aquest dret vol dir garantir una educació digna per a tothom, al llarg de tota la vida.",
   "title_es":"educación y conocimiento",
   "text_es":"La educación es un derecho y una herramienta fundamental para abordar la construcción de lo que es común. Garantizar este derecho significa garantizar una educación digna para todos a lo largo de toda la vida.",
   "url":"https://decidim.barcelona/categories#subcategory_3"
 },
 "6": {
   "title_ca":"equitat de gènere i diversitat sexual",
   "text_ca":"Les desigualtats entre dones i homes a Barcelona són sistèmiques i s’expressen de diferents maneres. Paral·lelament a la violència de gènere, la divisió sexual de la feina persisteix i són les dones les que es fan càrrec de les necessitats de cura de la població en gran mesura. La feminització de la pobresa és una altra realitat en la qual cal intervenir. Cal destacar una altra assignatura pendent, la manca d’una distribució equitativa del poder i dels llocs de decisió en l’àmbit polític i econòmic entre dones i homes.<br />D'altra banda, en la nostra societat la diversitat afectivosexual i de gènere està lluny d’estar normalitzada, i visibilitzar-la és, encara, una aposta arriscada en molts àmbits, com ara l’educatiu, el laboral, l'espai públic o fins i tot els espais d’oci.",
   "title_es":"equidad de género y diversidad sexual",
   "text_es":"Las desigualdades entre mujeres y hombres en Barcelona son sistémicas y se expresan de diferentes maneras. Paralelamente a la violencia de género, la división sexual del trabajo persiste y son las mujeres las que se hacen cargo de las necesidades de cuidados de la población en gran medida. La feminización de la pobreza es otra realidad en la que hay que intervenir. Hay que destacar otra asignatura pendiente: la falta de una distribución equitativa del poder y de los puestos de decisión en el ámbito político y económico entre mujeres y hombres.<br />Por otra parte, en nuestra sociedad, la diversidad afectivo-sexual y de género está lejos de estar normalizada, y visibilizarla es, todavía, una apuesta arriesgada en muchos ámbitos, como el educativo, el laboral, el espacio público o incluso los espacios de ocio.",
   "url":"https://decidim.barcelona/categories#subcategory_4"
 },
 "7": {
   "title_ca":"cicles de vida",
   "text_ca":"Cada cop resulta més difícil diferenciar polítiques i actuacions tenint com a criteri únic l’edat. Si bé és cert que és diferent ser un infant, un jove o una persona gran, les fronteres entre aquests moments vitals s’han fet imprecises. Cal afrontar les diverses etapes vitals atenent les seves especificitats i posant l’èmfasi en els moments de disrupció i crisi que acostumen a produir-se al llarg de la vida.<br />Les polítiques de la ciutat han de respondre a les diferents necessitats que sorgeixin en cada moment dels cicles vitals heterogenis (infància, adolescència, emancipació, viure en parella, trencaments familiars, problemes de salut, pèrdua de capacitats físiques o mentals...), i ho han de fer responent també als valors de la igualtat i el reforçament de l’autonomia personal. ",
   "title_es":"ciclos de vida",
   "text_es":"Cada vez resulta más difícil diferenciar políticas y actuaciones teniendo como criterio único la edad. Si bien es cierto que es diferente ser un niño, un joven o una persona mayor, las fronteras entre estos momentos vitales se han vuelto imprecisas. Hay que afrontar las diversas etapas vitales atendiendo a sus especificidades y poniendo el énfasis en los momentos de disrupción y crisis que suelen producirse a lo largo de la vida.<br />Las políticas de la ciudad deben responder a las diferentes necesidades que surjan en cada momento de los ciclos vitales heterogéneos (infancia, adolescencia, emancipación, vivir en pareja, rupturas familiares, problemas de salud, pérdida de capacidades físicas o mentales...), y lo tienen que hacer respondiendo también a los valores de la igualdad y el refuerzo de la autonomía personal.",
   "url":"https://decidim.barcelona/categories#subcategory_5"
 },
 "10": {
   "title_ca":"habitatge",
   "text_ca":"Barcelona ha de garantir el dret a disposar d’un habitatge digne. Això significa reconèixer obligacions per part dels poders públics i també dels poders privats. Aquestes obligacions tenen a veure tant amb el deure d’oferir habitatges dignes i accessibles econòmicament, com amb el fet de fomentar la participació de la ciutadania en la concreció de les polítiques d’habitatge i sancionar usos antisocials de la propietat.",
   "title_es":"vivienda",
   "text_es":"Barcelona debe garantizar el derecho a disponer de una vivienda digna. Eso significa reconocer obligaciones por parte de los poderes públicos y también de los poderes privados. Estas obligaciones tienen que ver tanto con el deber de ofrecer viviendas dignas y accesibles económicamente como con fomentar la participación de la ciudadanía en la concreción de las políticas de vivienda y sancionar usos antisociales de la propiedad.",
   "url":"https://decidim.barcelona/categories#subcategory_6"
 },
 "16": {
   "title_ca":"sanitat i salut",
   "text_ca":"Barcelona disposa, en general, de bons indicadors de salut, però també mostra desigualtats preocupants entre grups socials. Les intervencions de salut pública i la disponibilitat i qualitat dels serveis sanitaris públics són també importants per donar resposta a les necessitats desiguals de salut. L'Ajuntament ha de vetllar per garantir una bona sanitat pública a tota la ciutadania.",
   "title_es":"sanidad y salud",
   "text_es":"Barcelona dispone, en general, de buenos indicadores de salud, pero también muestra desigualdades preocupantes entre grupos sociales. Las intervenciones de salud pública y la disponibilidad y calidad de los servicios sanitarios públicos son también importantes para dar respuesta a las necesidades desiguales de salud. El Ayuntamiento debe velar por garantizar una buena sanidad pública a toda la ciudadanía.",
   "url":"https://decidim.barcelona/categories#subcategory_7"
 },
 "15": {
   "title_ca":"migració interculturalitat i discriminació zero",
   "text_ca":"La ciutat ha de fer front a l’acollida de noves persones migrants i ha de garantir la construcció d’un projecte col·lectiu en què totes les persones se sentin partícips sense tenir-ne en compte l'origen. Paral·lelament a les polítiques de suport a les persones migrades que els garanteixin els drets bàsics de ciutadania, Barcelona ha de potenciar el seu model de convivència intercultural, que es basi en la interacció entre totes les persones residents, independentment del seu origen cultural.",
   "title_es":"migración, interculturalidad y discriminación cero",
   "text_es":"La ciudad debe hacer frente a la acogida de nuevas personas migrantes y debe garantizar la construcción de un proyecto colectivo en que todas las personas se sientan partícipes sin tener en cuenta su origen. Paralelamente a las políticas de apoyo a las personas migradas que les garanticen los derechos básicos de ciudadanía, Barcelona debe potenciar su modelo de convivencia intercultural, que se basa en la interacción entre todas las personas residentes, independientemente de su origen cultural.",
   "url":"https://decidim.barcelona/categories#subcategory_8"
 },
 "11": {
   "title_ca":"defensa i protecció dels drets humans",
   "text_ca":"Barcelona ha de vetllar pel compliment dels drets humans i, per tant, la planificació i l'execució de les polítiques públiques s’ha de guiar pel respecte, la protecció i la garantia d’aquests drets. Un principi que s’ha de desplegar de manera transversal i integral en tots els àmbits d’actuació municipal, atès que els drets humans, recollits en diferents instruments internacionals, nacionals i també locals, obliguen les administracions públiques de manera clara i vinculant.",
   "title_es":"defensa y protección de los derechos humanos",
   "text_es":"Barcelona debe velar por el cumplimiento de los derechos humanos y, por lo tanto, la planificación y la ejecución de las políticas públicas deben guiarse por el respeto, la protección y la garantía de estos derechos. Un principio que se tiene que desplegar de manera transversal e integral en todos los ámbitos de actuación municipal, puesto que los derechos humanos, recogidos en diferentes instrumentos internacionales, nacionales y también locales, obligan a las administraciones públicas de forma clara y vinculante.",
   "url":"https://decidim.barcelona/categories#subcategory_21"
 },
 "17": {
   "title_ca":"cultura",
   "text_ca":"Es fa imprescindible garantir l’accés a la cultura i protegir-la com a bé comú, rescatar el teixit viu i divers de la cultura, democratitzar el funcionament de les institucions, impulsar la funció educativa de la cultura i fer que aquesta sigui, de nou, un motor en la renovació de la imatge de la ciutat. Cal promoure els programes d’educació i proximitat dels equipaments, connectar les grans institucions amb projectes educatius a les escoles, als barris i als centres de proximitat; i promoure el retorn social de la inversió pública en cultura en programes d’educació i proximitat descentralitzats, en diàleg amb les iniciatives locals de cada barri.",
   "title_es":"cultura",
   "text_es":"Se hace imprescindible garantizar el acceso a la cultura y protegerla como bien común, rescatar el tejido vivo y diverso de la cultura, democratizar el funcionamiento de las instituciones, impulsar la función educativa de la cultura y hacer que esta sea, de nuevo, un motor en la renovación de la imagen de la ciudad. Hay que promover los programas de educación y proximidad de los equipamientos, conectar a las grandes instituciones con proyectos educativos a las escuelas, a los barrios y a los centros de proximidad y promover el retorno social de la inversión pública en cultura en programas de educación y proximidad descentralizados, en diálogo con las iniciativas locales de cada barrio.",
   "url":"https://decidim.barcelona/categories#subcategory_22"
 },
 "13": {
   "title_ca":"esports",
   "text_ca":"L’esport genera valors de convivència i de respecte, permet construir vides amb dignitat i salut, vertebra la societat, ja que facilita el desenvolupament personal i col·lectiu, i ha esdevingut una eina educativa excel·lent que fins i tot pot generar ocupació laboral. És per això que Barcelona ha de fer de la igualtat d’accés a l’activitat física i l’esport un dret bàsic, a l’abast de tota la població, de manera que s’estenguin els beneficis que l’esport comporta a tota la ciutadania.",
   "title_es":"deportes",
   "text_es":"El deporte genera valores de convivencia y de respeto, permite construir vidas con dignidad y salud, vertebra la sociedad, ya que facilita el desarrollo personal y colectivo, y se ha convertido en una herramienta educativa excelente que incluso puede generar ocupación laboral. Por eso, Barcelona debe hacer de la igualdad de acceso a la actividad física y el deporte un derecho básico, al alcance de toda la población, de modo que se extiendan los beneficios que el deporte comporta a toda la ciudadanía.",
   "url":"https://decidim.barcelona/categories#subcategory_9"
 },
 "12": {
   "title_ca":"convivència i seguretat",
   "text_ca":"La prevenció de la (in)seguretat s’ha d’entendre com l'anticipació en els processos de segregació i violència urbana, i és la clau principal per articular les polítiques de cohesió social i territorial amb les específiques de seguretat i protecció ciutadana. També es reforçarà la capacitat de resposta reactiva institucional, sempre d'acord amb criteris d’oportunitat, proporcionalitat i congruència, per garantir el restabliment de la seguretat i la convivència en aquelles situacions més crítiques. Per això cal avançar en una nova cultura de la seguretat, que suma i genera coresponsabilitats en la construcció del model de seguretat i convivència desitjat, que posa l’atenció i la cura en les persones com a prioritat i escolta la gent. ",
   "title_es":"convivencia y seguridad",
   "text_es":"La prevención de la (in)seguridad debe entenderse como la anticipación en los procesos de segregación y violencia urbana, y es la clave principal para articular las políticas de cohesión social y territorial con las específicas de seguridad y protección ciudadana. También se reforzará la capacidad de respuesta reactiva institucional, siempre de acuerdo con criterios de oportunidad, proporcionalidad y congruencia, para garantizar el restablecimiento de la seguridad y la convivencia en las situaciones más críticas. Por eso hay que avanzar en una nueva cultura de la seguridad, que consista en sumar y generar corresponsabilidades en la construcción del modelo de seguridad y convivencia deseado, en poner la atención y el cuidado en las personas como prioridad y también en escuchar a la gente. ",
   "url":"https://decidim.barcelona/categories#subcategory_23"
 },
 "27": {
   "title_ca":"desenvolupament i economia de proximitat",
   "text_ca":"El nou model socioeconòmic d’aquesta Barcelona en transició es basa en la sostenibilitat en totes les seves dimensions: econòmica, social i ambiental, fet que requereix alinear i donar coherència a les polítiques econòmiques, socials i urbanes de Barcelona, és a dir, passar del paradigma del creixement econòmic per se al del desenvolupament socioeconòmic sostenible.<br />Cal fer-ho de manera que augmenti la resiliència de la ciutat, per fer front de la millor manera possible als futurs xocs econòmics o de tipus polític o ecològic externs que es donin a escala local i global. Per això, cal diversificar l’economia i apostar per la diversitat de models, d’escala, de fonts de finançament i d’equilibri territorial, evitant la hiperespecialització dels barris. Cal completar l’activitat d’atracció d’inversió exterior i internacionalització ja existent amb el reforç dels processos de dinamització interna de la ciutat.",
   "title_es":"desarrollo y economía de proximidad",
   "text_es":"El nuevo modelo socioeconómico de esta Barcelona en transición se basa en la sostenibilidad en todas sus dimensiones: económica, social y ambiental, lo que requiere alinear y dar coherencia a las políticas económicas, sociales y urbanas de Barcelona, es decir, pasar del paradigma del crecimiento económico per se al del desarrollo socioeconómico sostenible.<br />Hay que hacerlo de modo que aumente la resiliencia de la ciudad, para hacer frente de la mejor manera posible a los futuros choques económicos o de tipo político o ecológico externos que se den a escala local y global. Por eso, es necesario diversificar la economía y apostar por la diversidad de modelos, de escala, de fuentes de financiación y de equilibrio territorial, evitando la hiperespecialización de los barrios. Hay que completar la actividad de atracción de inversión exterior e internacionalización ya existente con el refuerzo de los procesos de dinamización interna de la ciudad.",
   "url":"https://decidim.barcelona/categories#subcategory_10"
 },
 "30": {
   "title_ca":"economia cooperativa, social i solidària",
   "text_ca":"Les múltiples cares de la crisi a què ens enfrontem obliguen a experimentar i consolidar noves formes d’entendre l’empresa i l’economia. Si s’aposta per solucions als problemes reals, cal pensar en esquemes diferents als que han portat a la situació actual. En aquest sentit, l’economia cooperativa, social i solidària (ECSS) pot donar una visió dinàmica i transformadora, a més d’una perspectiva educativa i sociopolítica.",
   "title_es":"economía cooperativa, social y solidaria",
   "text_es":"Las múltiples caras de la crisis a las que nos enfrentamos obligan a experimentar y consolidar nuevas formas de entender la empresa y la economía. Si se apuesta por soluciones a los problemas reales, hay que pensar con esquemas diferentes a los que han llevado a la situación actual. En este sentido, la economía cooperativa, social y solidaria (ECSS) puede dar una visión dinámica y transformadora, además de una perspectiva educativa y sociopolítica.",
   "url":"https://decidim.barcelona/categories#subcategory_11"
 },
 "32": {
   "title_ca":"un nou lideratge públic",
   "text_ca":"Els recursos públics són un bé comú i la redistribució que se’n faci ha de ser transparent, equitativa i justa. Les contractacions de béns, obres i serveis que adjudiquen les administracions són una eina clau en el repartiment d’oportunitats. Cal desplegar al màxim tots els instruments de què disposa l’Ajuntament per promoure un model socioeconòmic just socialment i ambientalment, treballant en els àmbits de la fiscalitat, la contractació pública, els pressupostos i les externalitzacions.",
   "title_es":"un nuevo liderazgo público",
   "text_es":"Los recursos públicos son un bien común y la redistribución de estos debe ser transparente, equitativa y justa. Las contrataciones de bienes, obras y servicios que adjudican las administraciones son una herramienta clave en el reparto de oportunidades. Hay que desplegar al máximo todos los instrumentos de los que dispone el Ayuntamiento para promover un modelo socioeconómico justo social y ambientalmente, trabajando en los ámbitos de la fiscalidad, la contratación pública, los presupuestos y las externalizaciones.",
   "url":"https://decidim.barcelona/categories#subcategory_24"
 },
 "31": {
   "title_ca":"ocupació de qualitat",
   "text_ca":"Tenir una ocupació laboral estable i de qualitat és una de les variables bàsiques per garantir una vida digna per a tothom. Cal dissenyar una estratègia de lluita contra l’atur que impliqui els actors socials de la ciutat a generar oportunitats d’ocupació de qualitat per a tothom, especialment per als col·lectius més vulnerables, i que inclogui, de manera transversal, la perspectiva de gènere i la reflexió sobre la distribució de l’ocupació disponible, així com el reequilibri territorial.",
   "title_es":"empleo de calidad",
   "text_es":"Tener una ocupación laboral estable y de calidad es una de las variables básicas para garantizar una vida digna para todos. Hay que diseñar una estrategia de lucha contra el paro que implique a los actores sociales de la ciudad en generar oportunidades de empleo de calidad para todos, especialmente para los colectivos más vulnerables, y que incluya, de manera transversal, la perspectiva de género y la reflexión sobre la distribución del empleo disponible, así como el reequilibrio territorial.",
   "url":"https://decidim.barcelona/categories#subcategory_12"
 },
 "28": {
   "title_ca":"turisme sostenible",
   "text_ca":"El turisme representa un sector central de Barcelona, i el creixement que ha tingut els darrers anys així ho corrobora. Alhora, en l’àmbit territorial, el turisme no s’ha distribuït homogèniament sobre el conjunt de la ciutat, sinó que uns pocs districtes concentren bona part de l’activitat i la pressió.Cal garantir la sostenibilitat del turisme a la ciutat, reduir-ne els impactes negatius i assegurar que els beneficis es reverteixen en el conjunt de la ciutat, generant llocs de treball de qualitat i posant fi a la precarietat. Evitar la concentració excessiva i el conflicte entre la vida veïnal amb la dimensió turística de Barcelona, tal com ja està passant a alguns barris de la ciutat i a altres capitals europees.",
   "title_es":"turismo sostenible",
   "text_es":"El turismo representa un sector central de Barcelona, y el crecimiento que ha tenido en los últimos años así lo corrobora. Al mismo tiempo, en el ámbito territorial, el turismo no se ha distribuido homogéneamente sobre el conjunto de la ciudad, sino que solo algunos distritos concentran buena parte de la actividad y la presión. Debe garantizarse la sostenibilidad del turismo en la ciudad, reducir sus impactos negativos y asegurar que los beneficios revierten en el conjunto de la ciudad, se generan puestos de trabajo de calidad y, así, se pone fin a la precariedad. Hay que evitar, también, la concentración excesiva y el conflicto entre la vida vecinal y la dimensión turística de Barcelona, tal como ya pasa en algunos barrios de la ciudad y en otras capitales europeas. ",
   "url":"https://decidim.barcelona/categories#subcategory_13"
 },
 "24": {
   "title_ca":"medi ambient i espai públic",
   "text_ca":"No hi ha dret a la ciutat sense garantir la màxima qualitat del medi ambient i l’espai públic. La qualitat de l’aire i el confort acústic són, avui, els principals reptes, tots dos molt vinculats a l’excessiu protagonisme de la circulació motoritzada.",
   "title_es":"medio ambiente y espacio público",
   "text_es":"No hay derecho a la ciudad sin garantizar la máxima calidad del medio ambiente y el espacio público. La calidad del aire y el confort acústico son, hoy, los principales retos, ambos muy vinculados al excesivo protagonismo de la circulación motorizada.",
   "url":"https://decidim.barcelona/categories#subcategory_14"
 },
 "25": {
   "title_ca":"verd urbà i biodiversitat",
   "text_ca":"Qualitat de vida també significa una ciutat més verda, on tothom pugui gaudir del contacte amb els elements naturals a prop de casa. Els espais verds urbans aporten valors ecològics que són essencials per a la ciutat, com ara la naturalitat, la biodiversitat, la complexitat i la connectivitat, i valors socioculturals, com la salut, el benestar, la bellesa, el paisatge, la cultura i la facilitació de les relacions socials. Cal, doncs, millorar tant la quantitat del verd a la ciutat com la seva qualitat i connectivitat. ",
   "title_es":"verde urbano y biodiversidad",
   "text_es":"Calidad de vida también significa una ciudad más verde, donde todo el mundo pueda disfrutar del contacto con los elementos naturales cerca de casa. Los espacios verdes urbanos aportan valores ecológicos que son esenciales para la ciudad, como la naturalidad, la biodiversidad, la complejidad y la conectividad, y valores socioculturales, como la salud, el bienestar, la belleza, el paisaje, la cultura y la facilitación de las relaciones sociales. Por tanto, es necesario mejorar tanto la cantidad de verde en la ciudad como su calidad y conectividad. ",
   "url":"https://decidim.barcelona/categories#subcategory_25"
 },
 "23": {
   "title_ca":"urbanisme per als barris",
   "text_ca":"La ciutat construïda ha esdevingut una gran àrea metropolitana amb les mateixes exigències de cohesió territorial i sostenibilitat ambiental que les grans urbs europees. Alhora, la importància del barri en aquesta nova realitat, obliga a actuar de manera decidida per evitar fractures territorials, garantir les mateixes oportunitats a qualsevol indret de la ciutat i generar un espai de proximitat indispensable per a la implicació social i la generació d’entorns que esdevinguin promotors de salut i benestar de la ciutadania. En aquest context, la defensa i l’aposta pel bé més preuat d’una ciutat, l’espai públic, esdevé un objectiu central.",
   "title_es":"urbanismo para los barrios",
   "text_es":"La ciudad construida se ha convertido en una gran área metropolitana con las mismas exigencias de cohesión territorial y sostenibilidad ambiental que las grandes urbes europeas. Al mismo tiempo, la importancia del barrio en esta nueva realidad obliga a actuar de forma decidida para evitar fracturas territoriales, garantizar las mismas oportunidades en cualquier lugar de la ciudad y generar un espacio de proximidad indispensable para la implicación social y la generación de entornos que se conviertan promotores de salud y bienestar de la ciudadanía. En este contexto, la defensa y la apuesta por el bien más preciado de una ciudad, el espacio público, se convierte en un objetivo central.",
   "url":"https://decidim.barcelona/categories#subcategory_15"
 },
 "26": {
   "title_ca":"mobilitat sostenible",
   "text_ca":"Qualitat de vida també és tornar els carrers a les persones. Cal actuar en diversos flancs: fomentar l’ecomobilitat (per exemple, creant noves àrees de vianants, ampliant la xarxa de carrils bicicleta, optimitzant i ampliant la xarxa de bus i ambientalitzant la flota de vehicles públics); reduir i gestionar el trànsit a la ciutat (per exemple, limitant la velocitat a 30 km/h, creant superilles, impulsant els vehicles elèctrics, fomentant el carsharing i regulant els horaris de distribució de mercaderies), i també renovar el parc automobilístic amb l’objectiu d’augmentar la proporció de vehicles menys contaminants i més eficients energèticament.",
   "title_es":"movilidad sostenible",
   "text_es":"Calidad de vida también es devolver las calles a las personas. Hay que actuar en varios flancos: fomentar la ecomovilidad (por ejemplo, creando nuevas áreas de peatones, ampliando la red de carriles bici, optimizando y ampliando la red de bus y ambientando la flota de vehículos públicos); reducir y gestionar el tráfico en la ciudad (por ejemplo, limitando la velocidad a 30 km/h, creando superislas, impulsando los vehículos eléctricos, fomentando el carsharing y regulando los horarios de distribución de mercancías), y también renovar el parque automovilístico con el objetivo de aumentar la proporción de vehículos menos contaminantes y más eficientes energéticamente.",
   "url":"https://decidim.barcelona/categories#subcategory_16"
 },
 "35": {
   "title_ca":"energia i canvi climàtic",
   "text_ca":"Una ciutat sostenible és la que pot perdurar en el temps i té futur, perquè s’assegura els recursos i les condicions necessàries per mantenir i millorar la qualitat de vida. Per això volem caminar decididament cap al subministrament d’energia 100% renovable, i amb zero emissions de gasos d’efecte hivernacle. Per fer-ho possible, cal dotar-nos de mecanismes de gestió adients, com ara un operador energètic municipal. De manera similar, l’obtenció d’aigua, de materials i d’aliments, i l’abocament de productes residuals, produeix impactes sobre el territori i els ecosistemes naturals.",
   "title_es":"energía y cambio climático",
   "text_es":"Una ciudad sostenible es la que puede perdurar en el tiempo y tiene futuro, porque se aseguran los recursos y las condiciones necesarias para mantener y mejorar la calidad de vida. Por eso, queremos dirigirnos decididamente hacia el suministro de energía 100 % renovable, y con cero emisiones de gases de efecto invernadero. Para hacerlo posible, debemos dotarnos de mecanismos de gestión adecuados, como un operador energético municipal. De manera similar, la obtención de agua, de materiales y de alimentos, y el vertido de productos residuales producen impactos sobre el territorio y los ecosistemas naturales.",
   "url":"https://decidim.barcelona/categories#subcategory_17"
 },
 "18": {
   "title_ca":"govern transparent i rendició de comptes",
   "text_ca":"Un govern realment transparent és el que obre i garanteix l’accés a les dades, publica els seus projectes i actuacions, i facilita el control ciutadà de l’acció municipal. Que obre canals per escoltar de manera efectiva l’opinió i les propostes ciutadanes i que explica els resultats de les seves activitats.",
   "title_es":"gobierno transparente y rendición de cuentas",
   "text_es":"Un gobierno realmente transparente es el que abre y garantiza el acceso a los datos, publica sus proyectos y actuaciones y facilita el control ciudadano de la acción municipal; que abre canales para escuchar de manera efectiva la opinión y las propuestas ciudadanas y que explica los resultados de sus actividades.",
   "url":"https://decidim.barcelona/categories#subcategory_26"
 },
 "19": {
   "title_ca":"participació ciutadana",
   "text_ca":"En un sistema democràtic, el poder emana del poble; però per avançar cap a una democràcia plena cal garantir la capacitat de decisió de la ciutadania, no només de quines persones l’han de representar a les institucions, sinó pel que fa a tots els assumptes d’importància especial. Cal desenvolupar, doncs, eines i infraestructures que permetin articular una tecnopolítica segura, a través de codi lliure i auditable, amb mecanismes de verificabilitat i traçabilitat, per millorar la qualitat democràtica i la col·laboració social. Necessitem, per tant, crear un marc que doni més autonomia i capacitat de decisió (política i econòmica) als districtes per planificar i pensar la ciutat a partir de les necessitats territorials i amb visió de ciutat. ",
   "title_es":"participación ciudadana",
   "text_es":"En un sistema democrático, el poder emana del pueblo, pero para avanzar hacia una democracia plena hay que garantizar la capacidad de decisión de la ciudadanía, no solo de qué personas la deben representar en las instituciones, sino con respecto a todos los asuntos de especial importancia. Es necesario desarrollar, pues, herramientas e infraestructuras que permitan articular una tecnopolítica segura, a través de código libre y auditable, con mecanismos de verificabilidad y trazabilidad, para mejorar la calidad democrática y la colaboración social. Necesitamos, por lo tanto, crear un marco que dé más autonomía y capacidad de decisión (política y económica) a los distritos para planificar y pensar la ciudad a partir de las necesidades territoriales y con visión de ciudad. ",
   "url":"https://decidim.barcelona/categories#subcategory_18"
 },
 "20": {
   "title_ca":"acció comunitària",
   "text_ca":"Els barris són un espai d’oportunitat per millorar les situacions de vulnerabilitat que afecten les persones que hi viuen i per impulsar processos de cohesió social. L’escenari de crisi política, social i econòmica està transformant la relació entre l’Administració local i les organitzacions socials, així com els papers respectius en la gestió de serveis i equipaments públics. En aquest context, sorgeixen experiències de gestió ciutadana que qüestionen l’expansió de l’externalització de serveis, i alhora permeten a la ciutadania incidir en els recursos i les polítiques públiques i tenir-ne més control. ",
   "title_es":"acción comunitaria",
   "text_es":"Los barrios son un espacio de oportunidad para mejorar las situaciones de vulnerabilidad que afectan a las personas que viven en ellos y para impulsar procesos de cohesión social. El escenario de crisis política, social y económica está transformando la relación entre la Administración local y las organizaciones sociales, así como los papeles respectivos en la gestión de servicios y equipamientos públicos. En este contexto, surgen experiencias de gestión ciudadana que cuestionan la expansión de la externalización de servicios y, al mismo tiempo, permiten a la ciudadanía incidir en los recursos y las políticas públicas y tener más control sobre estos. ",
   "url":"https://decidim.barcelona/categories#subcategory_19"
 },
 "22": {
   "title_ca":"administració intel·ligent i inclusiva",
   "text_ca":"L’Administració ha de millorar els seus processos de producció de serveis per fer-los més eficients i facilitar al seu actiu principal, el personal municipal, els recursos i mitjans necessaris per assolir els màxims nivells de qualitat. La ciutat requereix una administració integral i transversal, basada en una estratègia compartida amb la societat civil per reduir desigualtats, reduir l’exclusió social i aconseguir una ciutat més cohesionada i una ciutadania activa des de tots els àmbits municipals. ",
   "title_es":"administración inteligente e inclusiva",
   "text_es":"La Administración debe mejorar sus procesos de producción de servicios para hacerlos más eficientes y facilitar a su activo principal, el personal municipal, los recursos y medios necesarios para alcanzar los máximos niveles de calidad. La ciudad requiere una administración integral y transversal, basada en una estrategia compartida con la sociedad civil para reducir desigualdades, reducir la exclusión social y conseguir una ciudad más cohesionada y una ciudadanía activa desde todos los ámbitos municipales.  ",
   "url":"https://decidim.barcelona/categories#subcategory_20"
 },
 "21": {
   "title_ca":"eficiència i professionalitat",
   "text_ca":"Una administració municipal moderna exigeix una revaloració i reestructuració de la seva organització, especialment en una època com l’actual, de ràpida transformació, per aconseguir una gestió eficient i eficaç de l’interès públic. Així, per poder-ho assolir, l’Administració municipal incorpora nous sistemes de gestió i de processos, d’especialització, d’autoritat i de coresponsabilitat.",
   "title_es":"eficiencia y profesionalidad",
   "text_es":"Una administración municipal moderna exige una retasación y reestructuración de su organización, especialmente en una época como la actual, de rápida transformación, para conseguir una gestión eficiente y eficaz del interés público. Así, para poder alcanzarlo, la Administración municipal incorpora nuevos sistemas de gestión y de procesos, de especialización, de autoridad y de corresponsabilidad.",
   "url":"https://decidim.barcelona/categories#subcategory_27"
 },
 "33": {
   "title_ca":"justícia global",
   "text_ca":"Es proposen mesures per continuar promovent la projecció exterior de la ciutat, un fet encara més rellevant per la importància creixent de les ciutats en el context polític global. Amb aquest objectiu es planteja reforçar el treball conjunt amb les principals ciutats del món, no només per intercanviar pràctiques millors i portar a terme un aprenentatge mutu com a gestors municipals, sinó per impulsar les principals polítiques internacionals i col·laborar-hi. De la mateixa manera, es vol reforçar l’enxarxament econòmic de la ciutat, per transmetre i potenciar els mateixos valors econòmics que s’estan promovent per a l’activitat interior de la ciutat.",
   "title_es":"justicia global",
   "text_es":"Se proponen medidas para continuar promoviendo la proyección exterior de la ciudad, un hecho todavía más relevante por la importancia creciente de las ciudades en el contexto político global. Con este objetivo, se plantea reforzar el trabajo conjunto con las principales ciudades del mundo, no solo para intercambiar mejores prácticas y llevar a cabo un aprendizaje mutuo como gestores municipales, sino para impulsar las principales políticas internacionales y colaborar con ellas.Del mismo modo, se quiere reforzar la interrelación económica de la ciudad, para transmitir y potenciar los mismos valores económicos que se están promoviendo para la actividad interior de la ciudad.",
   "url":"https://decidim.barcelona/categories#subcategory_28"
 },
 "34": {
   "title_ca":"ciutat d'acollida",
   "text_ca":"La ciutat posarà en marxa el pla “Barcelona, ciutat refugi” per donar resposta a la crisi humanitària internacional de persones refugiades i preparar la ciutat per acollir-les, respectant i restablint els seus drets humans.  Amb aquesta iniciativa, Barcelona reivindica el paper de lideratge que tenen les ciutats per fer front als problemes globals i per posar sobre la taula de l’agenda política internacional la necessitat de resoldre conflictes. No només es tracta d’ajudar les persones que han d’emigrar forçosament, sinó que també s’ha de posar el focus en els desequilibris socioeconòmics i geopolítics que provoquen les onades de refugiats. ",
   "title_es":"ciudad de acogida",
   "text_es":"La ciudad pondrá en marcha el plan \"Barcelona, ciudad refugio\" para dar respuesta a la crisis humanitaria internacional de personas refugiadas y preparar la ciudad para acogerlas, respetando y restableciendo sus derechos humanos. Con esta iniciativa, Barcelona reivindica el papel de liderazgo que tienen las ciudades para hacer frente a los problemas globales y para poner sobre la mesa de la agenda política internacional la necesidad de resolver conflictos. No solo se trata de ayudar a las personas que deben emigrar forzosamente, sino que también se debe poner el foco en los desequilibrios socioeconómicos y geopolíticos que provocan las oleadas de refugiados. ",
   "url":"https://decidim.barcelona/categories#subcategory_29"
 }
}